Repository: tachibana-shin/rakuyomi
Catalog: frontend/rakuyomi.koplugin/l10n/*/koreader.po
Languages: ar, bg_bg, bn, ca, cs, da, de, el, eo, es, eu, fa, fi, fr, gl, he, hi, hr, hu, it_it, ja, ka, kk, ko_kr, lt_lt, lv, nb_no, nl_nl, pl, pt_br, ro_md, ru, sk, sr, sv, th, tr, uk, vi, zh_tw

source: Chapter downloaded
ar: تم تنزيل الفصل
bg_bg: Главата е изтеглена
bn: অধ্যায় ডাউনলোড করা হয়েছে
ca: Capítol descarregat
cs: Kapitola stažena
da: Kapitel downloadet
de: Kapitel heruntergeladen
el: Κατέβασε το κεφάλαιο
eo: Ĉapitro elŝutita
es: Capítulo descargado
eu: Deskargatu da kapitulua
fa: فصل دانلود شد
fi: Luku ladattu
fr: Chapitre téléchargé
gl: Capítulo descargado
he: פרק הורד
hi: अध्याय डाउनलोड किया गया
hr: Poglavlje preuzeto
hu: Fejezet letöltve
it_it: Capitolo scaricato
ja: ダウンロードされた章
ka: თავი ჩამოტვირთულია
kk: Бөлім жүктелді
ko_kr: 챕터가 다운로드됨
lt_lt: Skyrius atsisiųstas
lv: Nodaļa lejupielādēta
nb_no: Kapittel lastet ned
nl_nl: Hoofdstuk gedownload
pl: Rozdział pobrany
pt_br: Capítulo baixado
ro_md: Capitolul descărcat
ru: Глава скачана
sk: Kapitola stiahnutá
sr: Поглавље је преузето
sv: Kapitel nedladdat
th: ดาวน์โหลดบทแล้ว
tr: Bölüm indirildi
uk: Розділ завантажено
vi: Đã tải chương xuống
zh_tw: 章節已下載

source: Revoke chapter...
ar: إلغاء الفصل...
bg_bg: Отмяна на глава...
bn: অধ্যায় প্রত্যাহার করুন...
ca: Revoca el capítol...
cs: Odvolat kapitolu...
da: Tilbagekald kapitel...
de: Kapitel widerrufen...
el: Ανάκληση κεφαλαίου...
eo: Nuligi ĉapitron...
es: Revocar capítulo...
eu: Ezeztatu kapitulua...
fa: لغو فصل ...
fi: Peruuta luku...
fr: Révoquer le chapitre...
gl: Revogar capítulo...
he: בטל פרק...
hi: अध्याय निरस्त करें...
hr: Opozovi poglavlje...
hu: Fejezet visszavonása...
it_it: Revoca capitolo...
ja: 章を取り消します...
ka: თავის გაუქმება...
kk: Тарауды жою...
ko_kr: 챕터 취소...
lt_lt: Atšaukti skyrių...
lv: Atsaukt nodaļu...
nb_no: Tilbakekall kapittel...
nl_nl: Hoofdstuk intrekken...
pl: Unieważnij rozdział...
pt_br: Revogar capítulo...
ro_md: Revocați capitolul...
ru: Отменить главу...
sk: Odvolať kapitolu...
sr: Опозови поглавље...
sv: Återkalla kapitel...
th: เพิกถอนบท...
tr: Bölümü iptal et...
uk: Відкликати розділ...
vi: Thu hồi chương...
zh_tw: 撤銷章節...

source: Removed chapter
ar: تمت إزالة الفصل
bg_bg: Премахната глава
bn: অপসারিত অধ্যায়
ca: Capítol eliminat
cs: Odstraněná kapitola
da: Fjernet kapitel
de: Kapitel entfernt
el: Καταργήθηκε το κεφάλαιο
eo: Forigita ĉapitro
es: Capítulo eliminado
eu: Kapitulua kenduta
fa: فصل حذف شد
fi: Poistettu luku
fr: Chapitre supprimé
gl: Capítulo eliminado
he: הפרק הוסר
hi: अध्याय हटा दिया गया
hr: Uklonjeno poglavlje
hu: Fejezet eltávolítva
it_it: Capitolo rimosso
ja: 削除された章
ka: თავი ამოღებულია
kk: Жойылған тарау
ko_kr: 삭제된 챕터
lt_lt: Skyrius pašalintas
lv: Nodaļa noņemta
nb_no: Fjernet kapittel
nl_nl: Hoofdstuk verwijderd
pl: Usunięty rozdział
pt_br: Capítulo removido
ro_md: Capitolul eliminat
ru: Удалена глава
sk: Odstránená kapitola
sr: Уклоњено поглавље
sv: Borttaget kapitel
th: บทที่ถูกลบออก
tr: Bölüm kaldırıldı
uk: Видалений розділ
vi: Chương đã bị xóa
zh_tw: 刪除章節

source: Marking
ar: وضع العلامات
bg_bg: Маркиране
bn: চিহ্নিত করা
ca: Marcatge
cs: Označení
da: Mærkning
de: Markierung
el: Βαθμολόγηση
eo: Markado
es: Calificación
eu: Markatzea
fa: علامت گذاری
fi: Merkintä
fr: Marquage
gl: Marcado
he: צִיוּן
hi: अंकन
hr: Označavanje
hu: Jelzés
it_it: Marcatura
ja: マーキング
ka: მარკირება
kk: Белгілеу
ko_kr: 마킹
lt_lt: Žymėjimas
lv: Marķēšana
nb_no: Merking
nl_nl: Markering
pl: Cechowanie
pt_br: Marcação
ro_md: Marcare
ru: Маркировка
sk: Označovanie
sr: Означавање
sv: Märkning
th: การทำเครื่องหมาย
tr: İşaretleme
uk: Маркування
vi: Đánh dấu
zh_tw: 標記

source: Un-marking
ar: إلغاء وضع العلامات
bg_bg: Демаркиране
bn: আন-মার্কিং
ca: Desmarcació
cs: Zrušení označení
da: Afmærkning
de: Markierung aufheben
el: Αφαίρεση σήμανσης
eo: Malmarkado
es: Desmarcar
eu: Desmarkatzea
fa: علامت گذاری کردن
fi: Merkinnän poistaminen
fr: Démarquage
gl: Desmarcar
he: ביטול סימון
hi: अंकन हटाना
hr: Un-označavanje
hu: Jelölés megszüntetése
it_it: Demarcazione
ja: マークを外す
ka: მარკირების გაუქმება
kk: Белгіні алып тастау
ko_kr: 표시 해제
lt_lt: Atžymėjimo panaikinimas
lv: Atzīmēšanas noņemšana
nb_no: Fjerning av merking
nl_nl: Ontmarkering
pl: Odznaczenie
pt_br: Desmarcação
ro_md: Anularea marcajului
ru: Снятие маркировки
sk: Zrušenie označenia
sr: Ун-маркинг
sv: Avmarkering
th: ยกเลิกการทำเครื่องหมาย
tr: İşareti kaldır
uk: Зняття маркування
vi: Bỏ đánh dấu
zh_tw: 取消標記

source: chapter...
ar: فصل...
bg_bg: глава...
bn: অধ্যায়...
ca: capítol...
cs: kapitola...
da: kapitel...
de: Kapitel...
el: κεφάλαιο...
eo: ĉapitro...
es: capítulo...
eu: kapitulua...
fa: فصل...
fi: luku...
fr: chapitre...
gl: capítulo...
he: פֶּרֶק...
hi: अध्याय...
hr: poglavlje...
hu: fejezet...
it_it: capitolo...
ja: 章...
ka: თავი...
kk: тарау...
ko_kr: 장...
lt_lt: skyrius...
lv: nodaļa...
nb_no: kapittel...
nl_nl: hoofdstuk...
pl: rozdział...
pt_br: capítulo...
ro_md: capitol...
ru: глава...
sk: kapitola...
sr: поглавље...
sv: kapitel...
th: บท...
tr: bölüm...
uk: розділ...
vi: chương...
zh_tw: 章...

source: Mark read
ar: مارك اقرأ
bg_bg: Маркирайте прочетено
bn: পড়া চিহ্নিত করুন
ca: Mark va llegir
cs: Označit jako přečtené
da: Mark læst
de: Mark hat gelesen
el: Σημάδι διαβάστε
eo: Mark legis
es: marcar leído
eu: Mark irakurri
fa: علامت گذاری به عنوان خوانده شده
fi: Merkitse luetuksi
fr: Marquer comme lu
gl: Mark leu
he: סמן שנקרא
hi: पढ़ा हुआ चिह्नित करें
hr: Mark je pročitao
hu: Mark olvasott
it_it: Marco ha letto
ja: 既読マークを付ける
ka: მონიშნე წაკითხული
kk: Оқылған деп белгілеңіз
ko_kr: 읽은 것으로 표시
lt_lt: Pažymėti skaitytą
lv: Atzīmējiet izlasītu
nb_no: Merk lest
nl_nl: Markeer gelezen
pl: Zaznacz przeczytane
pt_br: Marcar como lido
ro_md: Mark a citit
ru: Отметить прочитанным
sk: Označte prečítané
sr: Означи прочитано
sv: Markera läst
th: มาร์คอ่านแล้ว.
tr: Okundu olarak işaretle
uk: Марк прочитаний
vi: Đánh dấu đã đọc
zh_tw: 標記已讀

source: Mark unread
ar: وضع علامة غير مقروءة
bg_bg: Отбележете като непрочетено
bn: অপঠিত চিহ্নিত করুন
ca: Marca com no llegit
cs: Označit jako nepřečtené
da: Marker ulæst
de: Als ungelesen markieren
el: Επισήμανση ως μη αναγνωσμένο
eo: Marki nelegita
es: Marcar como no leído
eu: Markatu irakurri gabe
fa: علامت گذاری به عنوان خوانده نشده
fi: Merkitse lukemattomaksi
fr: Marquer comme non lu
gl: Marcar como non lido
he: סמן שלא נקרא
hi: अपठित चिन्हित करो
hr: Označi kao nepročitano
hu: Megjelölés olvasatlanként
it_it: Segna come non letto
ja: 未読としてマークする
ka: მონიშნე წაუკითხავად
kk: Оқылмаған деп белгілеңіз
ko_kr: 읽지 않은 것으로 표시
lt_lt: Pažymėti kaip neskaitytą
lv: Atzīmēt kā nelasītu
nb_no: Merk som ulest
nl_nl: Markeer als ongelezen
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como não lido
ro_md: Marcați necitit
ru: Отметить как непрочитанное
sk: Označiť ako neprečítané
sr: Означи као непрочитано
sv: Markera oläst
th: ทำเครื่องหมายว่ายังไม่ได้อ่าน
tr: Okunmadı olarak işaretle
uk: Позначити як непрочитане
vi: Đánh dấu là chưa đọc
zh_tw: 標記為未讀

source: Leaving blank will select all
ar: سيؤدي ترك الفراغ إلى تحديد الكل
bg_bg: Ако оставите празно, ще изберете всички
bn: ফাঁকা রেখে সব নির্বাচন করা হবে
ca: Si ho deixes en blanc, es seleccionaran tots
cs: Ponecháte-li prázdné, vyberete vše
da: Hvis du lader stå tomt, vælges alle
de: Wenn Sie das Feld leer lassen, werden alle ausgewählt
el: Αν αφήσετε κενό, θα επιλέξετε όλα
eo: Lasi malplena elektos ĉiujn
es: Si lo deja en blanco, se seleccionarán todos
eu: Hutsik uzten baduzu, guztiak hautatuko dira
fa: خالی گذاشتن همه را انتخاب می کند
fi: Tyhjäksi jättäminen valitsee kaikki
fr: Laisser vide sélectionnera tout
gl: Se deixas en branco seleccionaranse todos
he: השארת ריק תבחר הכל
hi: खाली छोड़ने पर सभी का चयन हो जाएगा
hr: Ako ostavite prazno, odabrat ćete sve
hu: Ha üresen hagyja, az összeset kijelöli
it_it: Lasciando vuoto selezionerai tutto
ja: 空白のままにするとすべてが選択されます
ka: ცარიელი დატოვეთ ყველა აირჩევა
kk: Бос қалдырсаңыз, барлығы таңдалады
ko_kr: 비워두면 모두 선택됩니다.
lt_lt: Jei paliksite tuščią, bus pažymėti visi
lv: Atstājot tukšu, tiks atlasīts viss
nb_no: Hvis du lar stå tomt, velges alle
nl_nl: Als u dit leeg laat, wordt alles geselecteerd
pl: Pozostawienie pustego spowoduje zaznaczenie wszystkich
pt_br: Deixar em branco selecionará todos
ro_md: Lăsând necompletat, se vor selecta toate
ru: Если оставить пустым, будут выбраны все
sk: Ak ponecháte prázdne, vyberie sa všetko
sr: Ако оставите празно, изабраћете све
sv: Om du lämnar tomt markeras alla
th: เว้นว่างไว้จะเป็นการเลือกทั้งหมด
tr: Boş bırakmak hepsini seçecektir
uk: Якщо залишити порожнім, ви виберете всі
vi: Để trống sẽ chọn tất cả
zh_tw: 留空將選擇全部

source: Mark chapters as read or unread
ar: وضع علامة على الفصول كمقروءة أو غير مقروءة
bg_bg: Маркирайте главите като прочетени или непрочетени
bn: অধ্যায়গুলিকে পঠিত বা অপঠিত হিসাবে চিহ্নিত করুন
ca: Marca els capítols com a llegits o no llegits
cs: Označte kapitoly jako přečtené nebo nepřečtené
da: Marker kapitler som læste eller ulæste
de: Markieren Sie Kapitel als gelesen oder ungelesen
el: Επισημάνετε τα κεφάλαια ως αναγνωσμένα ή μη
eo: Marku ĉapitrojn kiel legitajn aŭ nelegitajn
es: Marcar capítulos como leídos o no leídos
eu: Markatu kapituluak irakurrita edo irakurri gabeko gisa
fa: فصل ها را به عنوان خوانده شده یا خوانده نشده علامت گذاری کنید
fi: Merkitse luvut luetuiksi tai lukemattomiksi
fr: Marquer les chapitres comme lus ou non lus
gl: Marca os capítulos como lidos ou non lidos
he: סמן פרקים כקראו או שלא נקראו
hi: अध्यायों को पठित या अपठित के रूप में चिह्नित करें
hr: Označite poglavlja kao pročitana ili nepročitana
hu: Fejezetek megjelölése olvasottként vagy olvasatlanként
it_it: Segna i capitoli come letti o non letti
ja: 章を既読または未読としてマークする
ka: მონიშნეთ თავი წაკითხულად ან წაუკითხავად
kk: Тарауларды оқылған немесе оқылмаған деп белгілеңіз
ko_kr: 챕터를 읽음 또는 읽지 않음으로 표시
lt_lt: Pažymėkite skyrius kaip skaitytus arba neskaitytus
lv: Atzīmējiet nodaļas kā lasītas vai nelasītas
nb_no: Merk kapitler som lest eller ulest
nl_nl: Markeer hoofdstukken als gelezen of ongelezen
pl: Oznaczaj rozdziały jako przeczytane lub nieprzeczytane
pt_br: Marcar capítulos como lidos ou não lidos
ro_md: Marcați capitolele ca citite sau necitite
ru: Отмечать главы как прочитанные или непрочитанные
sk: Označte kapitoly ako prečítané alebo neprečítané
sr: Означите поглавља као прочитана или непрочитана
sv: Markera kapitel som lästa eller olästa
th: ทำเครื่องหมายบทว่าอ่านแล้วหรือยังไม่ได้อ่าน
tr: Bölümleri okundu veya okunmadı olarak işaretleme
uk: Позначайте розділи як прочитані чи непрочитані
vi: Đánh dấu các chương là đã đọc hoặc chưa đọc
zh_tw: 將章節標記為已讀或未讀

source: Cancel
ar: يلغي
bg_bg: Отказ
bn: বাতিল করুন
ca: Cancel·la
cs: Zrušit
da: Ophæve
de: Stornieren
el: Ματαίωση
eo: Nuligi
es: Cancelar
eu: Utzi
fa: لغو کنید
fi: Peruuttaa
fr: Annuler
gl: Cancelar
he: לְבַטֵל
hi: रद्द करना
hr: Otkazati
hu: Mégse
it_it: Cancellare
ja: キャンセル
ka: გაუქმება
kk: Болдырмау
ko_kr: 취소
lt_lt: Atšaukti
lv: Atcelt
nb_no: Kansellere
nl_nl: Annuleren
pl: Anulować
pt_br: Cancelar
ro_md: Anula
ru: Отмена
sk: Zrušiť
sr: Откажи
sv: Avboka
th: ยกเลิก
tr: İptal etmek
uk: Скасувати
vi: Hủy bỏ
zh_tw: 取消

source: Marking...
ar: وضع العلامات...
bg_bg: Маркиране...
bn: চিহ্নিত করা হচ্ছে...
ca: Marcant...
cs: Označení...
da: Markerer...
de: Markierung...
el: Βαθμολόγηση...
eo: Markado...
es: Calificación...
eu: Markatzen...
fa: علامت گذاری...
fi: Merkitään...
fr: Marquage...
gl: Marcando...
he: צִיוּן...
hi: चिन्हित कर रहा हूँ...
hr: Označavanje...
hu: Jelzés...
it_it: Marcatura...
ja: マーキング...
ka: მარკირება...
kk: Белгіленуде...
ko_kr: 마킹...
lt_lt: Žymėjimas...
lv: Notiek atzīmēšana...
nb_no: Merker...
nl_nl: Markering...
pl: Cechowanie...
pt_br: Marcando...
ro_md: Marcare...
ru: Маркировка...
sk: Označenie...
sr: Означавање...
sv: Märkning...
th: กำลังทำเครื่องหมาย...
tr: İşaretleniyor...
uk: Маркування...
vi: Đánh dấu...
zh_tw: 標記...

source: Marked
ar: ملحوظ
bg_bg: Маркирани
bn: চিহ্নিত
ca: Marcat
cs: Výrazný
da: Markeret
de: Markiert
el: Μαρκαρισμένος
eo: Markita
es: Marcado
eu: Markatuta
fa: علامت گذاری شده است
fi: Merkitty
fr: Marqué
gl: Marcado
he: מְסוּמָן
hi: चिन्हित
hr: Označeno
hu: Megjelölt
it_it: Segnato
ja: マークあり
ka: მონიშნულია
kk: Белгіленген
ko_kr: 두드러진
lt_lt: Pažymėta
lv: Atzīmēts
nb_no: Merket
nl_nl: Gemarkeerd
pl: Wyraźny
pt_br: Marcado
ro_md: Marcat
ru: Отмечено
sk: Označené
sr: Означено
sv: Markant
th: ทำเครื่องหมาย
tr: işaretlendi
uk: Позначений
vi: Đã đánh dấu
zh_tw: 標記

source: No errors
ar: لا توجد أخطاء
bg_bg: Без грешки
bn: কোন ত্রুটি নেই
ca: Sense errors
cs: Žádné chyby
da: Ingen fejl
de: Keine Fehler
el: Χωρίς σφάλματα
eo: Neniuj eraroj
es: Sin errores
eu: Akatsik ez
fa: بدون خطا
fi: Ei virheitä
fr: Aucune erreur
gl: Sen erros
he: אין שגיאות
hi: त्रुटियाँ नहीं
hr: Nema grešaka
hu: Nincsenek hibák
it_it: Nessun errore
ja: エラーなし
ka: შეცდომები არ არის
kk: Қателер жоқ
ko_kr: 오류 없음
lt_lt: Jokių klaidų
lv: Nav kļūdu
nb_no: Ingen feil
nl_nl: Geen fouten
pl: Żadnych błędów
pt_br: Sem erros
ro_md: Fără erori
ru: Нет ошибок
sk: Žiadne chyby
sr: Нема грешака
sv: Inga fel
th: ไม่มีข้อผิดพลาด
tr: Hata yok
uk: Помилок немає
vi: Không có lỗi
zh_tw: 沒有錯誤

source: Page
ar: صفحة
bg_bg: Страница
bn: পাতা
ca: Pàgina
cs: Strana
da: Side
de: Seite
el: Σελίδα
eo: Paĝo
es: Página
eu: Orria
fa: صفحه
fi: Sivu
gl: Páx
he: עַמוּד
hi: पेज
hr: Stranica
hu: oldal
it_it: Pagina
ja: ページ
ka: გვერდი
kk: Бет
ko_kr: 페이지
lt_lt: Puslapis
lv: Lapa
nb_no: Side
nl_nl: Pagina
pl: Strona
pt_br: Página
ro_md: Pagină
ru: Страница
sk: Stránka
sr: Паге
sv: Sida
th: หน้าหนังสือ
tr: Sayfa
uk: Сторінка
vi: Trang
zh_tw: 頁

source: attempts
ar: محاولات
bg_bg: опити
bn: প্রচেষ্টা
ca: intents
cs: pokusy
da: forsøg
de: Versuche
el: προσπάθειες
eo: provoj
es: intentos
eu: saiakerak
fa: تلاش می کند
fi: yrityksiä
fr: tentatives
gl: intentos
he: ניסיונות
hi: प्रयास
hr: pokušaja
hu: próbálkozások
it_it: tentativi
ja: 試み
ka: მცდელობები
kk: әрекеттері
ko_kr: 시도
lt_lt: bandymus
lv: mēģinājumi
nb_no: forsøk
nl_nl: pogingen
pl: próbowanie
pt_br: tentativas
ro_md: încercări
ru: попытки
sk: pokusov
sr: покушаји
sv: försök
th: ความพยายาม
tr: girişimler
uk: спроби
vi: nỗ lực
zh_tw: 嘗試

source: … and %d more errors
ar: ... و%d أخطاء أخرى
bg_bg: … и още %d грешки
bn: … এবং আরও %dটি ত্রুটি৷
ca: ... i %d errors més
cs: … a %d dalších chyb
da: … og %d flere fejl
de: … und %d weitere Fehler
el: … και %d περισσότερα σφάλματα
eo: … kaj %d pli da eraroj
es: … y %d errores más
eu: … eta %d errore gehiago
fa: … و %d خطای دیگر
fi: … ja %d muuta virhettä
fr: … et %d erreurs supplémentaires
gl: … e %d erros máis
he: … ועוד %d שגיאות
hi: ...और %d अधिक त्रुटियाँ
hr: … i još %d pogreške
hu: … és további %d hiba
it_it: … e altri %d errori
ja: …さらに %d 個のエラー
ka: … და კიდევ %d შეცდომა
kk: … және тағы %d қате
ko_kr: ...그리고 %d개의 추가 오류
lt_lt: … ir dar %d klaidų
lv: … un vēl %d kļūdas
nb_no: … og %d flere feil
nl_nl: … en %d meer fouten
pl: … i %d więcej błędów
pt_br: … e mais %d erros
ro_md: … și încă %d erori
ru: … и еще %d ошибок
sk: … a %d ďalších chýb
sr: … и још %d грешака
sv: … och %d fler fel
th: … และข้อผิดพลาดอีก %d รายการ
tr: … ve %d hata daha
uk: … і ще %d помилки
vi: … và %d lỗi khác
zh_tw: …還有 %d 個錯誤

source: Could not download chapter.
ar: تعذر تحميل الفصل.
bg_bg: Неуспешно изтегляне на глава.
bn: অধ্যায় ডাউনলোড করা যায়নি.
ca: No s'ha pogut descarregar el capítol.
cs: Kapitola se nepodařilo stáhnout.
da: Kapitlet kunne ikke downloades.
de: Kapitel konnte nicht heruntergeladen werden.
el: Δεν ήταν δυνατή η λήψη του κεφαλαίου.
eo: Ne eblis elŝuti ĉapitron.
es: No se pudo descargar el capítulo.
eu: Ezin izan da kapitulua deskargatu.
fa: فصل دانلود نشد.
fi: Lukua ei voitu ladata.
fr: Impossible de télécharger le chapitre.
gl: Non se puido descargar o capítulo.
he: לא ניתן להוריד את הפרק.
hi: अध्याय डाउनलोड नहीं किया जा सका.
hr: Nije moguće preuzeti poglavlje.
hu: Nem sikerült letölteni a fejezetet.
it_it: Impossibile scaricare il capitolo.
ja: 章をダウンロードできませんでした。
ka: თავის ჩამოტვირთვა ვერ მოხერხდა.
kk: Бөлімді жүктеп алу мүмкін болмады.
ko_kr: 챕터를 다운로드할 수 없습니다.
lt_lt: Nepavyko atsisiųsti skyriaus.
lv: Nevarēja lejupielādēt nodaļu.
nb_no: Kunne ikke laste ned kapittel.
nl_nl: Kan hoofdstuk niet downloaden.
pl: Nie udało się pobrać rozdziału.
pt_br: Não foi possível baixar o capítulo.
ro_md: Capitolul nu a putut fi descărcat.
ru: Не удалось скачать главу.
sk: Nepodarilo sa stiahnuť kapitolu.
sr: Није могуће преузети поглавље.
sv: Det gick inte att ladda ner kapitlet.
th: ไม่สามารถดาวน์โหลดบทได้
tr: Bölüm indirilemedi.
uk: Не вдалося завантажити розділ.
vi: Không thể tải xuống chương.
zh_tw: 無法下載章節。

source: Loading chapter...
ar: جارٍ تحميل الفصل...
bg_bg: Главата се зарежда...
ca: S'està carregant el capítol...
cs: Načítání kapitoly...
da: Indlæser kapitel...
de: Kapitel wird geladen...
el: Φόρτωση κεφαλαίου...
eo: Ŝarĝante ĉapitron...
es: Cargando capítulo...
eu: Kapitulua kargatzen...
fa: در حال بارگیری فصل...
fi: Ladataan lukua...
fr: Chargement du chapitre...
gl: Cargando capítulo...
he: טוען פרק...
hi: अध्याय लोड हो रहा है...
hr: Učitavanje poglavlja...
hu: Fejezet betöltése...
it_it: Caricamento capitolo...
ja: 章を読み込んでいます...
kk: Бөлім жүктелуде...
ko_kr: 챕터 로드 중...
lt_lt: Įkeliamas skyrius...
lv: Notiek nodaļas ielāde...
nb_no: Laster inn kapittel...
nl_nl: Hoofdstuk laden...
pl: Ładowanie rozdziału...
pt_br: Carregando capítulo...
ro_md: Se încarcă capitolul...
sk: Načítava sa kapitola...
sr: Учитавање поглавља...
sv: Laddar kapitel...
th: กำลังโหลดบท...
tr: Bölüm yükleniyor...
uk: Завантаження розділу...
zh_tw: 正在加載章節...

source: unknown
ar: مجهول
bg_bg: неизвестен
bn: অজানা
ca: desconegut
cs: neznámý
da: ukendt
de: unbekannt
el: άγνωστος
eo: nekonata
es: desconocido
eu: ezezaguna
fa: ناشناخته
fi: tuntematon
fr: inconnu
gl: descoñecido
he: לֹא יְדוּעַ
hi: अज्ञात
hr: nepoznato
hu: ismeretlen
it_it: sconosciuto
ja: 未知
ka: უცნობი
kk: белгісіз
ko_kr: 알려지지 않은
lt_lt: nežinomas
lv: nezināms
nb_no: ukjent
nl_nl: onbekend
pl: nieznany
pt_br: desconhecido
ro_md: necunoscut
ru: неизвестный
sk: neznámy
sr: непознато
sv: okänd
th: ไม่ทราบ
tr: bilinmiyor
uk: невідомий
vi: không rõ
zh_tw: 未知

source: Download cancelled.
ar: تم إلغاء التنزيل.
bg_bg: Изтеглянето е отменено.
bn: ডাউনলোড বাতিল হয়েছে৷
ca: Descàrrega cancel·lada.
cs: Stahování zrušeno.
da: Download annulleret.
de: Download abgebrochen.
el: Η λήψη ακυρώθηκε.
eo: Elŝuto nuligita.
es: Descarga cancelada.
eu: Deskarga bertan behera utzi da.
fa: دانلود لغو شد.
fi: Lataus peruutettu.
fr: Téléchargement annulé.
gl: Descarga cancelada.
he: ההורדה בוטלה.
hi: डाउनलोड रद्द किया गया.
hr: Preuzimanje otkazano.
hu: Letöltés megszakítva.
it_it: Download annullato.
ja: ダウンロードがキャンセルされました。
ka: ჩამოტვირთვა გაუქმდა.
kk: Жүктеп алу тоқтатылды.
ko_kr: 다운로드가 취소되었습니다.
lt_lt: Atsisiuntimas atšauktas.
lv: Lejupielāde ir atcelta.
nb_no: Nedlasting avbrutt.
nl_nl: Downloaden geannuleerd.
pl: Pobieranie anulowane.
pt_br: Download cancelado.
ro_md: Descărcarea a fost anulată.
ru: Загрузка отменена.
sk: Sťahovanie bolo zrušené.
sr: Преузимање је отказано.
sv: Nedladdningen avbröts.
th: การดาวน์โหลดถูกยกเลิก
tr: İndirme iptal edildi.
uk: Завантаження скасовано.
vi: Đã hủy tải xuống.
zh_tw: 下載已取消。

source: Are you sure you want to cancel the download?
ar: هل أنت متأكد أنك تريد إلغاء التنزيل؟
bg_bg: Сигурни ли сте, че искате да отмените изтеглянето?
bn: আপনি কি নিশ্চিত আপনি ডাউনলোড বাতিল করতে চান?
ca: Esteu segur que voleu cancel·lar la baixada?
cs: Opravdu chcete stahování zrušit?
da: Er du sikker på, at du vil annullere overførslen?
de: Möchten Sie den Download wirklich abbrechen?
el: Είστε βέβαιοι ότι θέλετε να ακυρώσετε τη λήψη;
eo: Ĉu vi certas, ke vi volas nuligi la elŝuton?
es: ¿Estás seguro de que deseas cancelar la descarga?
eu: Ziur deskarga bertan behera utzi nahi duzula?
fa: آیا مطمئنید که می خواهید دانلود را لغو کنید؟
fi: Haluatko varmasti peruuttaa latauksen?
fr: Êtes-vous sûr de vouloir annuler le téléchargement ?
gl: Estás seguro de que queres cancelar a descarga?
he: האם אתה בטוח שברצונך לבטל את ההורדה?
hi: क्या आप वाकई डाउनलोड रद्द करना चाहते हैं?
hr: Jeste li sigurni da želite otkazati preuzimanje?
hu: Biztosan megszakítja a letöltést?
it_it: Sei sicuro di voler annullare il download?
ja: ダウンロードをキャンセルしてもよろしいですか?
ka: დარწმუნებული ხართ, რომ გსურთ ჩამოტვირთვის გაუქმება?
kk: Жүктеп алудан бас тартқыңыз келетініне сенімдісіз бе?
ko_kr: 다운로드를 취소하시겠습니까?
lt_lt: Ar tikrai norite atšaukti atsisiuntimą?
lv: Vai tiešām vēlaties atcelt lejupielādi?
nb_no: Er du sikker på at du vil avbryte nedlastingen?
nl_nl: Weet u zeker dat u de download wilt annuleren?
pl: Czy na pewno chcesz anulować pobieranie?
pt_br: Tem certeza de que deseja cancelar o download?
ro_md: Sigur doriți să anulați descărcarea?
ru: Вы уверены, что хотите отменить загрузку?
sk: Naozaj chcete zrušiť sťahovanie?
sr: Да ли сте сигурни да желите да откажете преузимање?
sv: Är du säker på att du vill avbryta nedladdningen?
th: คุณแน่ใจหรือไม่ว่าต้องการยกเลิกการดาวน์โหลด
tr: İndirmeyi iptal etmek istediğinizden emin misiniz?
uk: Ви впевнені, що бажаєте скасувати завантаження?
vi: Bạn có chắc chắn muốn hủy tải xuống không?
zh_tw: 您確定要取消下載嗎？

source: Add to Library
ar: أضف إلى المكتبة
bg_bg: Добавяне към библиотеката
bn: লাইব্রেরিতে যোগ করুন
ca: Afegeix a la biblioteca
cs: Přidat do knihovny
da: Føj til bibliotek
de: Zur Bibliothek hinzufügen
el: Προσθήκη στη Βιβλιοθήκη
eo: Aldoni al Biblioteko
es: Agregar a la biblioteca
eu: Gehitu liburutegira
fa: افزودن به کتابخانه
fi: Lisää kirjastoon
fr: Ajouter à la bibliothèque
gl: Engadir á biblioteca
he: הוסף לספרייה
hi: लाइब्रेरी में जोड़ें
hr: Dodaj u biblioteku
hu: Hozzáadás a könyvtárhoz
it_it: Aggiungi alla libreria
ja: ライブラリに追加
ka: ბიბლიოთეკაში დამატება
kk: Кітапханаға қосу
ko_kr: 라이브러리에 추가
lt_lt: Pridėti prie bibliotekos
lv: Pievienot bibliotēkai
nb_no: Legg til bibliotek
nl_nl: Toevoegen aan bibliotheek
pl: Dodaj do biblioteki
pt_br: Adicionar à biblioteca
ro_md: Adăugați la bibliotecă
ru: Добавить в библиотеку
sk: Pridať do knižnice
sr: Додај у библиотеку
sv: Lägg till i biblioteket
th: เพิ่มลงในห้องสมุด
tr: Kitaplığa Ekle
uk: Додати до бібліотеки
vi: Thêm vào thư viện
zh_tw: 添加到庫

source: Details
ar: تفاصيل
bg_bg: Подробности
bn: বিস্তারিত
ca: Detalls
cs: Podrobnosti
da: Detaljer
el: Καθέκαστα
eo: Detaloj
es: Detalles
eu: Xehetasunak
fa: جزئیات
fi: Yksityiskohdat
fr: Détails
gl: Detalles
he: פרטים
hi: विवरण
hr: pojedinosti
hu: Részletek
it_it: Dettagli
ja: 詳細
ka: დეტალები
kk: Мәліметтер
ko_kr: 세부
lt_lt: Detalės
lv: Sīkāka informācija
nb_no: Detaljer
pl: Bliższe dane
pt_br: Detalhes
ro_md: Detalii
ru: Подробности
sk: Podrobnosti
sr: Детаљи
sv: Detaljer
th: รายละเอียด
tr: Detaylar
uk: Подробиці
vi: Chi tiết
zh_tw: 細節

source: Resume
ar: سيرة ذاتية
bg_bg: Резюме
bn: পুনরায় শুরু করুন
ca: Currículum
cs: Resumé
da: Genoptage
de: Wieder aufnehmen
el: Περίληψη
eo: Rekomenci
es: Reanudar
eu: Curriculuma
fa: رزومه
fi: Jatkaa
fr: CV
gl: Currículo
he: קוֹרוֹת חַיִים
hi: फिर शुरू करना
hr: Nastavi
hu: Folytatás
it_it: Riprendere
ja: 再開する
ka: რეზიუმე
kk: Резюме
ko_kr: 재개하다
lt_lt: Tęsti
lv: Atsākt
nb_no: Gjenoppta
nl_nl: Cv
pl: Wznawiać
pt_br: Retomar
ro_md: Relua
ru: Резюме
sk: Obnoviť
sr: Настави
th: ประวัติย่อ
tr: Sürdürmek
uk: Резюме
vi: Bản tóm tắt
zh_tw: 恢復

source: Next Chapter
ar: الفصل التالي
bg_bg: Следваща глава
bn: পরবর্তী অধ্যায়
ca: Capítol següent
cs: Další kapitola
da: Næste kapitel
de: Nächstes Kapitel
el: Επόμενο Κεφάλαιο
eo: Sekva Ĉapitro
es: Siguiente capítulo
eu: Hurrengo kapitulua
fa: فصل بعدی
fi: Seuraava luku
fr: Chapitre suivant
gl: Capítulo seguinte
he: הפרק הבא
hi: अगला अध्याय
hr: Sljedeće poglavlje
hu: Következő fejezet
it_it: Capitolo successivo
ja: 次の章
ka: შემდეგი თავი
kk: Келесі тарау
ko_kr: 다음 장
lt_lt: Kitas skyrius
lv: Nākamā nodaļa
nb_no: Neste kapittel
nl_nl: Volgend hoofdstuk
pl: Następny rozdział
pt_br: Próximo capítulo
ro_md: Următorul capitol
ru: Следующая глава
sk: Ďalšia kapitola
sr: Следеће поглавље
sv: Nästa kapitel
th: บทต่อไป
tr: Sonraki Bölüm
uk: Наступна глава
vi: Chương tiếp theo
zh_tw: 下一章
