Repository: tachibana-shin/rakuyomi
Catalog: frontend/rakuyomi.koplugin/l10n/*/koreader.po
Languages: ar, bg_bg, bn, ca, cs, da, de, el, eo, es, eu, fa, fi, fr, gl, he, hi, hr, hu, it_it, ja, ka, kk, ko_kr, lt_lt, lv, nb_no, nl_nl, pl, pt_br, ro_md, ru, sk, sr, sv, th, tr, uk, vi, zh_tw

source: Storage size limit
ar: الحد الأقصى لحجم التخزين
bg_bg: Ограничение за размера на хранилището
bn: স্টোরেজ সাইজ সীমা
ca: Límit de mida d'emmagatzematge
cs: Limit velikosti úložiště
da: Grænse for lagerstørrelse
de: Beschränkung der Speichergröße
el: Όριο μεγέθους αποθήκευσης
eo: Limo de stokado
es: Límite de tamaño de almacenamiento
eu: Biltegiratze-tamainaren muga
fa: محدودیت اندازه ذخیره سازی
fi: Tallennustilan kokorajoitus
fr: Limite de taille de stockage
gl: Límite de tamaño de almacenamento
he: מגבלת גודל אחסון
hi: भंडारण आकार सीमा
hr: Ograničenje veličine pohrane
hu: A tárhely méretének korlátja
it_it: Limite della dimensione di archiviazione
ja: ストレージサイズの制限
ka: შენახვის ზომის ლიმიტი
kk: Жад көлемінің шегі
ko_kr: 저장소 크기 제한
lt_lt: Saugyklos dydžio apribojimas
lv: Krātuves lieluma ierobežojums
nb_no: Begrensning for lagringsstørrelse
nl_nl: Limiet voor opslaggrootte
pl: Limit rozmiaru pamięci
pt_br: Limite de tamanho de armazenamento
ro_md: Limită de dimensiune de stocare
ru: Ограничение размера хранилища
sk: Limit veľkosti úložiska
sr: Ограничење величине складишта
sv: Storleksgräns för lagring
th: ขีดจำกัดขนาดพื้นที่เก็บข้อมูล
tr: Depolama boyutu sınırı
uk: Обмеження розміру сховища
vi: Giới hạn kích thước lưu trữ
zh_tw: 存儲大小限制

source: Concurrent page requests
ar: طلبات الصفحة المتزامنة
bg_bg: Едновременни заявки за страници
bn: সমবর্তী পৃষ্ঠা অনুরোধ
ca: Sol·licituds de pàgines concurrents
cs: Souběžné požadavky na stránku
da: Samtidig sideanmodninger
de: Gleichzeitige Seitenanfragen
el: Ταυτόχρονα αιτήματα σελίδας
eo: Samtempaj paĝaj petoj
es: Solicitudes de páginas simultáneas
eu: Orrialde aldibereko eskaerak
fa: درخواست های همزمان صفحه
fi: Samanaikaiset sivupyynnöt
fr: Demandes de pages simultanées
gl: Solicitudes de páxinas simultáneas
he: בקשות דפים במקביל
hi: समवर्ती पृष्ठ अनुरोध
hr: Istovremeni zahtjevi za stranicu
hu: Egyidejű oldalkérések
it_it: Richieste di pagine simultanee
ja: 同時ページリクエスト
ka: თანმხლები გვერდის მოთხოვნები
kk: Бір мезгілде бет сұраулары
ko_kr: 동시 페이지 요청
lt_lt: Vienu metu pateikiamos puslapio užklausos
lv: Vienlaicīgi lapu pieprasījumi
nb_no: Samtidig sideforespørsler
nl_nl: Gelijktijdige paginaverzoeken
pl: Równoczesne żądania stron
pt_br: Solicitações de página simultâneas
ro_md: Solicitări simultane de pagini
ru: Одновременные запросы страниц
sk: Súbežné požiadavky na stránku
sr: Истовремени захтеви за страницу
sv: Samtidiga sidförfrågningar
th: การร้องขอเพจพร้อมกัน
tr: Eşzamanlı sayfa istekleri
uk: Одночасні запити сторінок
vi: Yêu cầu trang đồng thời
zh_tw: 並發頁面請求

source: WebDAV Sync
ar: مزامنة WebDAV
bg_bg: WebDAV синхронизиране
bn: WebDAV সিঙ্ক
ca: Sincronització WebDAV
cs: WebDAV synchronizace
da: WebDAV-synkronisering
de: WebDAV-Synchronisierung
es: Sincronización WebDAV
eu: WebDAV sinkronizazioa
fi: WebDAV-synkronointi
fr: Synchronisation WebDAV
gl: Sincronización WebDAV
he: סנכרון WebDAV
hi: वेबडीएवी सिंक
hr: WebDAV sinkronizacija
hu: WebDAV szinkronizálás
it_it: Sincronizzazione WebDAV
ja: WebDAV同期
ka: WebDAV სინქრონიზაცია
kk: WebDAV синхрондау
ko_kr: WebDAV 동기화
lt_lt: WebDAV sinchronizavimas
lv: WebDAV sinhronizācija
nb_no: WebDAV-synkronisering
nl_nl: WebDAV-synchronisatie
pl: Synchronizacja WebDAV
pt_br: Sincronização WebDAV
ro_md: Sincronizare WebDAV
ru: WebDAV-синхронизация
sk: WebDAV synchronizácia
sr: ВебДАВ Синц
th: การซิงค์ WebDAV
tr: WebDAV Senkronizasyonu
uk: Синхронізація WebDAV
vi: Đồng bộ hóa WebDAV
zh_tw: 網絡DAV同步

source: Enabled cron check for manga updates
ar: تمكين التحقق من تحديثات المانجا
bg_bg: Активирана cron проверка за актуализации на манга
bn: মাঙ্গা আপডেটের জন্য ক্রন চেক সক্ষম করা হয়েছে
ca: S'ha habilitat la comprovació cron per a actualitzacions de manga
cs: Povolená kontrola cronu pro aktualizace manga
da: Aktiveret cron-tjek for manga-opdateringer
de: Cron-Check für Manga-Updates aktiviert
el: Ενεργοποιήθηκε ο έλεγχος cron για ενημερώσεις manga
eo: Ebligita kronkontrolo por mangaaj ĝisdatigoj
es: Comprobación cron habilitada para actualizaciones de manga.
eu: Manga eguneratzeetarako cron egiaztapena gaituta
fa: بررسی cron برای به‌روزرسانی‌های مانگا فعال شد
fi: Mangapäivitysten cron-tarkistus käytössä
fr: Activation de la vérification cron pour les mises à jour des mangas
gl: Activouse a verificación cron para actualizacións de manga
he: הפעלת cron check עבור עדכוני מנגה
hi: मंगा अपडेट के लिए सक्षम क्रॉन चेक
hr: Omogućena cron provjera ažuriranja mange
hu: Engedélyezte a cron ellenőrzését a manga frissítésekért
it_it: Abilitato il controllo cron per gli aggiornamenti manga
ja: 漫画の更新の cron チェックを有効にしました
ka: ჩართულია cron შემოწმება მანგას განახლებისთვის
kk: Манга жаңартуларын cron тексеруі қосылды
ko_kr: 만화 업데이트에 대한 크론 확인이 활성화되었습니다.
lt_lt: Įgalintas cron tikrinimas, ar nėra manga naujinimų
lv: Iespējota manga atjauninājumu cron pārbaude
nb_no: Aktivert cron-sjekk for mangaoppdateringer
nl_nl: Cron-controle op manga-updates ingeschakeld
pl: Włączono sprawdzanie cron pod kątem aktualizacji mangi
pt_br: Verificação do cron ativada para atualizações de mangá
ro_md: S-a activat verificarea cron pentru actualizări manga
ru: Включена проверка cron на наличие обновлений манги.
sk: Povolená kontrola cronu pre aktualizácie manga
sr: Омогућена црон провера ажурирања манге
sv: Aktiverad cron-kontroll efter mangauppdateringar
th: เปิดใช้งานการตรวจสอบ cron สำหรับการอัพเดตมังงะ
tr: Manga güncellemeleri için cron kontrolü etkinleştirildi
uk: Увімкнено перевірку cron на наявність оновлень манги
vi: Đã bật kiểm tra cron để cập nhật manga
zh_tw: 啟用 cron 檢查漫畫更新

source: Source IDs skip check update
ar: معرفات المصدر تخطي تحديث التحقق
bg_bg: Идентификаторите на източниците пропускат проверката на актуализацията
bn: সোর্স আইডি চেক আপডেট এড়িয়ে যান
ca: Els identificadors d'origen omet l'actualització de la comprovació
cs: Aktualizace kontroly přeskočení ID zdrojů
da: Kilde-id'er springer tjekopdatering over
de: Quell-IDs überspringen die Aktualisierung der Überprüfung
el: Ενημέρωση ελέγχου παράβλεψης αναγνωριστικών πηγής
eo: Font-IDoj preterpasas kontroli ĝisdatigon
es: Los ID de origen omiten la actualización de verificación
eu: Iturburu IDek egiaztapenaren eguneratzea saltatzen dute
fa: شناسه منبع به‌روزرسانی بررسی را رد می‌کند
fi: Lähdetunnukset ohittavat tarkistuksen päivityksen
fr: Les identifiants sources ignorent la mise à jour de la vérification
gl: Os ID de orixe omiten a actualización de verificación
he: מזהי מקור מדלגים על עדכון בדיקת
hi: स्रोत आईडी चेक अपडेट छोड़ें
hr: ID-ovi izvora preskaču ažuriranje provjere
hu: A forrásazonosítók kihagyják az ellenőrzési frissítést
it_it: Gli ID di origine saltano il controllo dell'aggiornamento
ja: ソース ID は更新チェックをスキップします
ka: წყაროს ID-ების გამოტოვება შემოწმების განახლება
kk: Бастапқы идентификаторлар тексеру жаңартуын өткізіп жібереді
ko_kr: 소스 ID가 확인 업데이트를 건너뜁니다.
lt_lt: Šaltinio ID praleidžia patikros atnaujinimą
lv: Avota ID izlaiž pārbaudes atjauninājumu
nb_no: Kilde-ID-er hopper over sjekkoppdatering
nl_nl: Bron-ID's slaan de controle-update over
pl: Identyfikatory źródeł pomijają aktualizację sprawdzania
pt_br: IDs de origem ignoram atualização de verificação
ro_md: ID-urile sursei nu verifică actualizarea
ru: Идентификаторы источников пропускают обновление проверки
sk: Aktualizácia kontroly preskočenia identifikátorov zdrojov
sr: ИД-ови извора прескачу ажурирање провера
sv: Käll-ID:n hoppar över kontrolluppdatering
th: รหัสแหล่งที่มาข้ามการอัปเดตการตรวจสอบ
tr: Kaynak kimlikleri kontrol güncellemesini atla
uk: Ідентифікатори джерел пропускають перевірку оновлення
vi: ID nguồn bỏ qua cập nhật kiểm tra
zh_tw: 源 ID 跳過檢查更新

source: Preload chapters on reader open
ar: التحميل المسبق للفصول على القارئ مفتوح
bg_bg: Предварително зареждане на глави в отворения четец
ca: Carregueu prèviament els capítols al lector obert
cs: Předběžně načíst kapitoly na čtečce otevřít
da: Forudindlæs kapitler på læseren åben
de: Laden Sie die Kapitel im geöffneten Reader vor
el: Προφόρτωση κεφαλαίων στον αναγνώστη ανοιχτά
eo: Antaŭŝargi ĉapitrojn sur leganto malfermiĝas
es: Precargar capítulos en el lector abierto
eu: Aurrez kargatu kapituluak irakurgailuan irekita
fa: فصل‌ها را از قبل بارگیری کنید در خواننده باز است
fi: Esilataa luvut lukijassa auki
fr: Précharger les chapitres sur le lecteur ouvert
gl: Carga previa de capítulos no lector aberto
he: טען מראש פרקים על קורא פתוח
hi: रीडर पर प्रीलोड अध्याय खुले
hr: Unaprijed učitaj poglavlja na otvorenom čitaču
hu: Fejezetek előtöltése az olvasóban nyitva
it_it: Precaricare i capitoli sul lettore aperto
ja: リーダーが開いているときに章をプリロードする
kk: Оқырманға ашық тарауларды алдын ала жүктеңіз
ko_kr: 리더를 열 때 챕터를 미리 로드하세요.
lt_lt: Atidaryti skaitytuvo skyriai iš anksto
lv: Atvērtā lasītāja nodaļas iepriekšēja ielāde
nb_no: Forhåndslast kapitler på leseren åpen
nl_nl: Hoofdstukken vooraf laden op reader geopend
pl: Wstępnie załaduj rozdziały na czytniku
pt_br: Pré-carregar capítulos no leitor aberto
ro_md: Preîncărcați capitolele pe cititorul deschis
sk: Vopred načítajte kapitoly na čítačke otvorené
sr: Предучитајте поглавља на читач отворен
sv: Förladda kapitel på läsaren öppen
th: โหลดบทล่วงหน้าเมื่อเปิดโปรแกรมอ่าน
tr: Okuyucu açıkken bölümleri önceden yükleyin
uk: Попереднє завантаження розділів у програмі Reader відкрито
zh_tw: 在讀者打開時預加載章節

source: Allow requisition of the back button
ar: السماح بطلب زر الرجوع
bg_bg: Разрешете искане на бутона за връщане назад
bn: পিছনের বোতামের অনুরোধের অনুমতি দিন
ca: Permet la demanda del botó enrere
cs: Povolit požadavek na tlačítko Zpět
da: Tillad rekvisition af tilbage-knappen
de: Anforderung der Zurück-Schaltfläche zulassen
el: Επιτρέψτε την απαίτηση του κουμπιού πίσω
eo: Permesu rekvizicion de la malantaŭa butono
es: Permitir solicitud del botón Atrás
eu: Baimendu atzera botoia eskatzea
fa: اجازه درخواست دکمه برگشت را بدهید
fi: Salli paluupainikkeen käyttö
fr: Autoriser la réquisition du bouton retour
gl: Permitir a solicitude do botón Atrás
he: אפשר דרישה של כפתור החזרה
hi: बैक बटन की मांग की अनुमति दें
hr: Dopusti traženje gumba za povratak
hu: Engedélyezze a vissza gomb igénylését
it_it: Consenti la richiesta del pulsante Indietro
ja: 戻るボタンの取得を許可する
ka: დაუშვით უკანა ღილაკის მოთხოვნა
kk: Артқа түймешігін сұрауға рұқсат беріңіз
ko_kr: 뒤로 버튼 요청 허용
lt_lt: Leisti reikalauti atgalinio mygtuko
lv: Atļaut pieprasīt atpakaļ pogu
nb_no: Tillat rekvisisjon av tilbake-knappen
nl_nl: Sta het aanvragen van de terugknop toe
pl: Zezwól na żądanie przycisku Wstecz
pt_br: Permitir requisição do botão Voltar
ro_md: Permiteți solicitarea butonului înapoi
ru: Разрешить запрос кнопки «Назад»
sk: Povoliť požiadavku na tlačidlo Späť
sr: Дозволи тражење дугмета за повратак
sv: Tillåt rekvisition av bakåtknappen
th: อนุญาตให้มีใบขอซื้อปุ่มย้อนกลับ
tr: Geri düğmesinin talep edilmesine izin ver
uk: Дозволити запит кнопки Назад
vi: Cho phép trưng dụng nút quay lại
zh_tw: 允許請求後退按鈕

source: Source settings
ar: إعدادات المصدر
bg_bg: Настройки на източника
ca: Configuració de la font
cs: Nastavení zdroje
da: Kildeindstillinger
de: Quelleneinstellungen
el: Ρυθμίσεις πηγής
eo: Fontaj agordoj
es: Configuración de fuente
eu: Iturburu-ezarpenak
fa: تنظیمات منبع
fi: Lähdeasetukset
fr: Paramètres sources
gl: Configuración da fonte
he: הגדרות מקור
hi: स्रोत सेटिंग्स
hr: Postavke izvora
hu: Forrás beállításai
it_it: Impostazioni della sorgente
ja: ソース設定
kk: Дереккөз параметрлері
ko_kr: 소스 설정
lt_lt: Šaltinio nustatymai
lv: Avota iestatījumi
nb_no: Kildeinnstillinger
nl_nl: Broninstellingen
pl: Ustawienia źródła
pt_br: Configurações de origem
ro_md: Setări sursă
sk: Nastavenia zdroja
sr: Подешавања извора
sv: Källinställningar
th: การตั้งค่าแหล่งที่มา
tr: Kaynak ayarları
uk: Налаштування джерела
zh_tw: 信號源設置

source: Cannot check for updates while offline
ar: لا يمكن التحقق من وجود تحديثات أثناء عدم الاتصال بالإنترنت
bg_bg: Не може да се проверява за актуализации, докато сте офлайн
bn: অফলাইনে থাকা অবস্থায় আপডেট চেক করা যাবে না
ca: No es pot comprovar si hi ha actualitzacions sense connexió
cs: V režimu offline nelze zkontrolovat aktualizace
da: Kan ikke søge efter opdateringer, mens du er offline
de: Offline kann nicht nach Updates gesucht werden
el: Δεν είναι δυνατός ο έλεγχος για ενημερώσεις εκτός σύνδεσης
eo: Ne povas kontroli ĝisdatigojn dum eksterrete
es: No puedo buscar actualizaciones sin conexión
eu: Ezin da eguneratzerik egiaztatu konexiorik gabe dagoen bitartean
fa: در حالت آفلاین نمی‌توان به‌روزرسانی‌ها را بررسی کرد
fi: Ei voi tarkistaa päivityksiä offline-tilassa
fr: Impossible de vérifier les mises à jour en mode hors connexion
gl: Non se poden comprobar se hai actualizacións sen conexión
he: לא ניתן לחפש עדכונים במצב לא מקוון
hi: ऑफ़लाइन रहते हुए अपडेट की जाँच नहीं की जा सकती
hr: Nije moguće provjeriti ažuriranja dok ste izvan mreže
hu: Offline állapotban nem lehet frissítéseket keresni
it_it: Impossibile verificare la presenza di aggiornamenti mentre sei offline
ja: オフラインではアップデートを確認できません
ka: ხაზგარეშე რეჟიმში განახლებების შემოწმება შეუძლებელია
kk: Офлайн режимде жаңартуларды тексеру мүмкін емес
ko_kr: 오프라인에서는 업데이트를 확인할 수 없습니다.
lt_lt: Neįmanoma patikrinti, ar yra naujinimų neprisijungus
lv: Bezsaistē nevar pārbaudīt atjauninājumus
nb_no: Kan ikke se etter oppdateringer mens du er frakoblet
nl_nl: Kan niet controleren op updates terwijl je offline bent
pl: Nie można sprawdzić dostępności aktualizacji w trybie offline
pt_br: Não é possível verificar atualizações enquanto estiver off-line
ro_md: Nu se pot verifica actualizări când este offline
ru: Невозможно проверить наличие обновлений в автономном режиме
sk: V režime offline nie je možné skontrolovať aktualizácie
sr: Не могу да проверим да ли постоје ажурирања док сте ван мреже
sv: Det går inte att söka efter uppdateringar när du är offline
th: ไม่สามารถตรวจสอบการอัปเดตขณะออฟไลน์ได้
tr: Çevrimdışıyken güncellemeler kontrol edilemiyor
uk: Неможливо перевірити наявність оновлень у режимі офлайн
vi: Không thể kiểm tra cập nhật khi ngoại tuyến
zh_tw: 離線時無法檢查更新

source: You're running the latest version!
ar: أنت تقوم بتشغيل أحدث إصدار!
bg_bg: Вие използвате най-новата версия!
bn: আপনি সর্বশেষ সংস্করণ চালাচ্ছেন!
ca: Estàs executant la darrera versió!
cs: Používáte nejnovější verzi!
da: Du kører den seneste version!
de: Sie verwenden die neueste Version!
el: Εκτελείτε την πιο πρόσφατη έκδοση!
eo: Vi funkcias la plej novan version!
es: ¡Estás ejecutando la última versión!
eu: Azken bertsioa exekutatzen ari zara!
fa: شما آخرین نسخه را اجرا می کنید!
fi: Käytät uusinta versiota!
fr: Vous utilisez la dernière version !
gl: Estás executando a última versión!
he: אתה מפעיל את הגרסה העדכנית ביותר!
hi: आप नवीनतम संस्करण चला रहे हैं!
hr: Imate najnoviju verziju!
hu: A legújabb verziót futtatod!
it_it: Stai utilizzando la versione più recente!
ja: 最新バージョンを実行しています。
ka: თქვენ იყენებთ უახლეს ვერსიას!
kk: Сіз соңғы нұсқаны іске қосып жатырсыз!
ko_kr: 최신 버전을 실행 중입니다!
lt_lt: Naudojate naujausią versiją!
lv: Jūs izmantojat jaunāko versiju!
nb_no: Du kjører den nyeste versjonen!
nl_nl: U gebruikt de nieuwste versie!
pl: Używasz najnowszej wersji!
pt_br: Você está executando a versão mais recente!
ro_md: Rulați cea mai recentă versiune!
ru: Вы используете последнюю версию!
sk: Používate najnovšiu verziu!
sr: Покрећете најновију верзију!
sv: Du kör den senaste versionen!
th: คุณกำลังใช้งานเวอร์ชันล่าสุด!
tr: En son sürümü çalıştırıyorsunuz!
uk: Ви використовуєте останню версію!
vi: Bạn đang chạy phiên bản mới nhất!
zh_tw: 您正在運行最新版本！

source: Version
ar: إصدار
bg_bg: Версия
bn: সংস্করণ
ca: Versió
cs: Verze
el: Εκδοχή
eo: Versio
es: Versión
eu: Bertsioa
fa: نسخه
fi: Versio
gl: Versión
he: גִרְסָה
hi: संस्करण
hr: Verzija
hu: Változat
it_it: Versione
ja: バージョン
ka: ვერსია
kk: Нұсқа
ko_kr: 버전
lt_lt: Versija
lv: Versija
nb_no: Versjon
nl_nl: Versie
pl: Wersja
pt_br: Versão
ro_md: Versiune
ru: Версия
sk: Verzia
sr: Верзија
th: เวอร์ชัน
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_tw: 版本

source: Would you like to update now?
ar: هل ترغب بالتحديث الآن؟
bg_bg: Искате ли да актуализирате сега?
bn: আপনি কি এখন আপডেট করতে চান?
ca: Vols actualitzar ara?
cs: Chcete provést aktualizaci nyní?
da: Vil du opdatere nu?
de: Möchten Sie jetzt aktualisieren?
el: Θέλετε να ενημερώσετε τώρα;
eo: Ĉu vi ŝatus ĝisdatigi nun?
es: ¿Quieres actualizar ahora?
eu: Orain eguneratu nahi duzu?
fa: آیا می خواهید اکنون به روز رسانی کنید؟
fi: Haluatko päivittää nyt?
fr: Souhaitez-vous mettre à jour maintenant ?
gl: Queres actualizar agora?
he: האם תרצה לעדכן עכשיו?
hi: क्या आप अभी अपडेट करना चाहेंगे?
hr: Želite li ažurirati sada?
hu: Szeretne most frissíteni?
it_it: Vuoi aggiornare adesso?
ja: 今すぐ更新しますか?
ka: გსურთ განახლება ახლა?
kk: Қазір жаңартқыңыз келе ме?
ko_kr: 지금 업데이트하시겠습니까?
lt_lt: Ar norėtumėte atnaujinti dabar?
lv: Vai vēlaties atjaunināt tagad?
nb_no: Vil du oppdatere nå?
nl_nl: Wil je nu updaten?
pl: Czy chcesz zaktualizować teraz?
pt_br: Gostaria de atualizar agora?
ro_md: Doriți să actualizați acum?
ru: Хотите обновить сейчас?
sk: Chcete aktualizovať teraz?
sr: Да ли желите да ажурирате сада?
sv: Vill du uppdatera nu?
th: คุณต้องการอัปเดตตอนนี้หรือไม่?
tr: Şimdi güncellemek ister misiniz?
uk: Хочете оновити зараз?
vi: Bạn có muốn cập nhật ngay bây giờ không?
zh_tw: 您想現在更新嗎？

source: You're currently running version
ar: أنت تقوم حاليًا بتشغيل الإصدار
bg_bg: В момента изпълнявате версия
bn: আপনি বর্তমানে সংস্করণ চালাচ্ছেন
ca: Actualment esteu executant la versió
cs: Momentálně používáte verzi
da: Du kører i øjeblikket version
de: Sie verwenden derzeit die Version
el: Αυτήν τη στιγμή εκτελείτε την έκδοση
eo: Vi nuntempe funkcias version
es: Actualmente estás ejecutando la versión
eu: Une honetan bertsioa exekutatzen ari zara
fa: شما در حال حاضر نسخه را اجرا می کنید
fi: Käytössäsi on tällä hetkellä versio
fr: Vous utilisez actuellement la version
gl: Actualmente estás executando a versión
he: אתה מפעיל כרגע את הגרסה
hi: आप वर्तमान में संस्करण चला रहे हैं
hr: Trenutno koristite verziju
hu: Jelenleg a verziót futtatod
it_it: Attualmente stai utilizzando la versione
ja: 現在実行しているバージョン
ka: თქვენ ამჟამად გაშვებული გაქვთ ვერსია
kk: Сіз қазір нұсқаны іске қосып жатырсыз
ko_kr: 현재 버전을 실행 중입니다.
lt_lt: Šiuo metu naudojate versiją
lv: Jūs pašlaik izmantojat versiju
nb_no: Du kjører for øyeblikket versjonen
nl_nl: Je gebruikt momenteel versie
pl: Aktualnie używasz wersji
pt_br: Você está executando a versão no momento
ro_md: În prezent rulați versiunea
ru: Вы используете версию
sk: Momentálne používate verziu
sr: Тренутно користите верзију
sv: Du kör för närvarande versionen
th: คุณกำลังใช้งานเวอร์ชันอยู่
tr: Şu anda sürümü çalıştırıyorsunuz
uk: Ви зараз використовуєте версію
vi: Bạn hiện đang chạy phiên bản
zh_tw: 您當前運行的版本

source: is available
ar: متاح
bg_bg: е наличен
bn: উপলব্ধ
ca: està disponible
cs: je k dispozici
da: er tilgængelig
de: ist vorhanden
el: είναι διαθέσιμο
eo: estas disponebla
es: esta disponible
eu: eskuragarri dago
fa: موجود است
fi: on saatavilla
fr: est disponible
gl: está dispoñible
he: זמין
hi: उपलब्ध है
hr: je dostupan
hu: elérhető
it_it: è disponibile
ja: 利用可能です
ka: ხელმისაწვდომია
kk: қол жетімді
ko_kr: 이용 가능
lt_lt: yra
lv: ir pieejams
nb_no: er tilgjengelig
nl_nl: is beschikbaar
pl: jest dostępny
pt_br: está disponível
ro_md: este disponibil
ru: доступен
sk: je k dispozícii
sr: је доступан
sv: finns tillgänglig
th: สามารถใช้ได้
tr: mevcut
uk: є в наявності
vi: có sẵn
zh_tw: 可用

source: Later
ar: لاحقاً
bg_bg: по-късно
bn: পরে
ca: Més tard
cs: Později
da: Senere
de: Später
el: Αργότερα
eo: Poste
es: Más tarde
eu: Geroago
fa: بعدا
fi: Myöhemmin
fr: Plus tard
gl: Máis tarde
he: מְאוּחָר יוֹתֵר
hi: बाद में
hr: Kasnije
hu: Később
it_it: Dopo
ja: 後で
ka: მოგვიანებით
kk: Кейінірек
ko_kr: 나중에
lt_lt: Vėliau
lv: Vēlāk
nb_no: Seinere
pl: Później
pt_br: Mais tarde
ro_md: Mai târziu
ru: Позже
sk: Neskôr
sr: касније
sv: Senare
th: ภายหลัง
tr: Daha sonra
uk: Пізніше
vi: Sau đó
zh_tw: 之後

source: Update Now
ar: التحديث الآن
bg_bg: Актуализирайте сега
bn: এখনই আপডেট করুন
ca: Actualitza ara
cs: Aktualizovat nyní
da: Opdater nu
de: Jetzt aktualisieren
el: Ενημέρωση τώρα
eo: Ĝisdatigu Nun
es: Actualizar ahora
eu: Eguneratu orain
fa: اکنون به روز رسانی کنید
fi: Päivitä nyt
fr: Mettre à jour maintenant
gl: Actualiza agora
he: עדכן עכשיו
hi: अभी अद्यतन करें
hr: Ažurirajte sada
hu: Frissítés most
it_it: Aggiorna ora
ja: 今すぐアップデート
ka: განაახლეთ ახლა
kk: Қазір жаңарту
ko_kr: 지금 업데이트
lt_lt: Atnaujinkite dabar
lv: Atjauniniet tūlīt
nb_no: Oppdater nå
nl_nl: Nu bijwerken
pl: Zaktualizuj teraz
pt_br: Atualizar agora
ro_md: Actualizați acum
ru: Обновить сейчас
sk: Aktualizovať teraz
sr: Ажурирајте одмах
sv: Uppdatera nu
th: อัปเดตทันที
tr: Şimdi Güncelle
uk: Оновити зараз
vi: Cập nhật ngay
zh_tw: 立即更新

source: is available. You're currently running version
ar: متاح.
bg_bg: е наличен.
bn: উপলব্ধ
ca: està disponible.
cs: je k dispozici.
da: er tilgængelig.
de: ist verfügbar.
el: είναι διαθέσιμο.
eo: estas disponebla.
es: está disponible.
eu: eskuragarri dago.
fa: موجود است.
fi: on saatavilla.
fr: est disponible.
gl: está dispoñible.
he: זמין.
hi: उपलब्ध है।
hr: je dostupan.
hu: elérhető.
it_it: è disponibile.
ja: 利用可能です。
ka: ხელმისაწვდომია.
kk: қол жетімді.
ko_kr: 사용할 수 있습니다.
lt_lt: yra prieinama.
lv: ir pieejams.
nb_no: er tilgjengelig.
nl_nl: is beschikbaar.
pl: jest dostępny.
pt_br: está disponível.
ro_md: este disponibil.
ru: доступен.
sk: je k dispozícii.
sr: је доступан.
sv: finns tillgänglig.
th: สามารถใช้ได้
tr: mevcuttur.
uk: є в наявності.
vi: có sẵn.
zh_tw: 可用。您當前運行的版本

source: This update cannot be installed automatically
ar: لا يمكن تثبيت هذا التحديث تلقائيًا
bg_bg: Тази актуализация не може да се инсталира автоматично
bn: এই আপডেট স্বয়ংক্রিয়ভাবে ইনস্টল করা যাবে না
ca: Aquesta actualització no es pot instal·lar automàticament
cs: Tuto aktualizaci nelze nainstalovat automaticky
da: Denne opdatering kan ikke installeres automatisk
de: Dieses Update kann nicht automatisch installiert werden
el: Αυτή η ενημέρωση δεν μπορεί να εγκατασταθεί αυτόματα
eo: Ĉi tiu ĝisdatigo ne povas esti instalita aŭtomate
es: Esta actualización no se puede instalar automáticamente
eu: Eguneratze hau ezin da automatikoki instalatu
fa: این به روز رسانی به طور خودکار نصب نمی شود
fi: Tätä päivitystä ei voi asentaa automaattisesti
fr: Cette mise à jour ne peut pas être installée automatiquement
gl: Esta actualización non se pode instalar automaticamente
he: לא ניתן להתקין עדכון זה באופן אוטומטי
hi: यह अद्यतन स्वचालित रूप से स्थापित नहीं किया जा सकता
hr: Ovo se ažuriranje ne može automatski instalirati
hu: Ez a frissítés nem telepíthető automatikusan
it_it: Questo aggiornamento non può essere installato automaticamente
ja: このアップデートは自動的にインストールできません
ka: ამ განახლების ავტომატურად ინსტალაცია შეუძლებელია
kk: Бұл жаңартуды автоматты түрде орнату мүмкін емес
ko_kr: 이 업데이트는 자동으로 설치할 수 없습니다.
lt_lt: Šis naujinimas negali būti įdiegtas automatiškai
lv: Šo atjauninājumu nevar instalēt automātiski
nb_no: Denne oppdateringen kan ikke installeres automatisk
nl_nl: Deze update kan niet automatisch worden geïnstalleerd
pl: Tej aktualizacji nie można zainstalować automatycznie
pt_br: Esta atualização não pode ser instalada automaticamente
ro_md: Această actualizare nu poate fi instalată automat
ru: Это обновление не может быть установлено автоматически.
sk: Túto aktualizáciu nie je možné nainštalovať automaticky
sr: Ово ажурирање не може да се инсталира аутоматски
sv: Den här uppdateringen kan inte installeras automatiskt
th: ไม่สามารถติดตั้งโปรแกรมปรับปรุงนี้ได้โดยอัตโนมัติ
tr: Bu güncelleme otomatik olarak yüklenemez
uk: Це оновлення неможливо встановити автоматично
vi: Bản cập nhật này không thể được cài đặt tự động
zh_tw: 此更新無法自動安裝
