Repository: tachibana-shin/rakuyomi
Catalog: frontend/rakuyomi.koplugin/l10n/*/koreader.po
Languages: ar, bg_bg, bn, ca, cs, da, de, el, eo, es, eu, fa, fi, fr, gl, he, hi, hr, hu, it_it, ja, ka, kk, ko_kr, lt_lt, lv, nb_no, nl_nl, pl, pt_br, ro_md, ru, sk, sr, sv, th, tr, uk, vi, zh_tw

source: Try installing some by tapping
ar: حاول تثبيت بعضها عن طريق النقر
bg_bg: Опитайте да инсталирате някои, като докоснете
bn: ট্যাপ করে কিছু ইনস্টল করার চেষ্টা করুন
ca: Proveu d'instal·lar-ne alguns tocant
cs: Zkuste některé nainstalovat klepnutím
da: Prøv at installere nogle ved at trykke på
de: Versuchen Sie, einige zu installieren, indem Sie auf tippen
el: Δοκιμάστε να εγκαταστήσετε μερικά πατώντας
eo: Provu instali iujn per frapetado
es: Intente instalar algunos tocando
eu: Saiatu batzuk instalatzen sakatuz
fa: سعی کنید با ضربه زدن تعدادی را نصب کنید
fi: Yritä asentaa joitain napauttamalla
fr: Essayez d'en installer en appuyant sur
gl: Proba a instalar algúns tocando
he: נסה להתקין חלק על ידי הקשה
hi: टैप करके कुछ इंस्टॉल करने का प्रयास करें
hr: Pokušajte instalirati neke dodirom
hu: Próbáljon meg néhányat koppintással telepíteni
it_it: Prova a installarne alcuni toccando
ja: タップしていくつかインストールしてみてください
ka: სცადეთ ზოგიერთის დაყენება შეხებით
kk: Түрту арқылы кейбірін орнатып көріңіз
ko_kr: 탭하여 설치해 보세요.
lt_lt: Pabandykite įdiegti kai kuriuos bakstelėdami
lv: Mēģiniet instalēt dažus, pieskaroties
nb_no: Prøv å installere noen ved å trykke
nl_nl: Probeer er een paar te installeren door erop te tikken
pl: Spróbuj zainstalować niektóre, dotykając
pt_br: Tente instalar alguns tocando
ro_md: Încercați să instalați unele atingând
ru: Попробуйте установить некоторые из них, нажав
sk: Skúste niektoré nainštalovať klepnutím
sr: Покушајте да инсталирате неке додиром
sv: Testa att installera några genom att trycka på
th: ลองติดตั้งบางส่วนโดยการแตะ
tr: Dokunarak bazılarını yüklemeyi deneyin
uk: Спробуйте встановити деякі, торкнувшись
vi: Hãy thử cài đặt một số bằng cách nhấn vào
zh_tw: 嘗試通過點擊安裝一些

source: the top-left button to list the available sources.
ar: الزر العلوي الأيسر لسرد المصادر المتاحة.
bg_bg: горния ляв бутон за изброяване на наличните източници.
bn: উপলভ্য উৎস তালিকা করতে উপরের-বাম বোতাম।
ca: el botó superior esquerre per llistar les fonts disponibles.
cs: levého horního tlačítka zobrazíte seznam dostupných zdrojů.
da: knappen øverst til venstre for at vise de tilgængelige kilder.
de: Klicken Sie auf die Schaltfläche oben links, um die verfügbaren Quellen aufzulisten.
el: το επάνω αριστερό κουμπί για να εμφανίσετε τις διαθέσιμες πηγές.
eo: la supra-maldekstra butono por listigi la disponeblajn fontojn.
es: el botón superior izquierdo para enumerar las fuentes disponibles.
eu: goiko ezkerreko botoia eskuragarri dauden iturriak zerrendatzeko.
fa: دکمه بالا سمت چپ برای فهرست کردن منابع موجود.
fi: vasemmassa yläkulmassa olevaa painiketta listataksesi käytettävissä olevat lähteet.
fr: le bouton en haut à gauche pour lister les sources disponibles.
gl: o botón superior esquerdo para listar as fontes dispoñibles.
he: הלחצן השמאלי העליון כדי לרשום את המקורות הזמינים.
hi: उपलब्ध स्रोतों को सूचीबद्ध करने के लिए शीर्ष-बाएँ बटन।
hr: gornji lijevi gumb za popis dostupnih izvora.
hu: a bal felső gombot az elérhető források listájához.
it_it: il pulsante in alto a sinistra per elencare le fonti disponibili.
ja: 左上のボタンをクリックして、利用可能なソースをリストします。
ka: ზედა მარცხენა ღილაკი ხელმისაწვდომი წყაროების სიაში.
kk: қол жетімді көздерді тізімдеу үшін жоғарғы сол жақ түймешікті басыңыз.
ko_kr: 사용 가능한 소스를 나열하려면 왼쪽 상단 버튼을 클릭하세요.
lt_lt: viršuje kairėje esantį mygtuką, kad pateiktumėte galimų šaltinių sąrašą.
lv: augšējo kreiso pogu, lai uzskaitītu pieejamos avotus.
nb_no: knappen øverst til venstre for å vise de tilgjengelige kildene.
nl_nl: de knop linksboven om de beschikbare bronnen weer te geven.
pl: lewy górny przycisk, aby wyświetlić listę dostępnych źródeł.
pt_br: o botão superior esquerdo para listar as fontes disponíveis.
ro_md: butonul din stânga sus pentru a lista sursele disponibile.
ru: верхняя левая кнопка для отображения списка доступных источников.
sk: ľavým horným tlačidlom zobrazíte zoznam dostupných zdrojov.
sr: дугме у горњем левом углу да бисте навели доступне изворе.
sv: den övre vänstra knappen för att lista de tillgängliga källorna.
th: ปุ่มซ้ายบนเพื่อแสดงรายการแหล่งที่มาที่มีอยู่
tr: Mevcut kaynakları listelemek için sol üst düğme.
uk: верхню ліву кнопку для переліку доступних джерел.
vi: nút trên cùng bên trái để liệt kê các nguồn có sẵn.
zh_tw: 左上角的按鈕列出可用的來源。

source: Do you want to remove the
ar: هل تريد إزالة
bg_bg: Искате ли да премахнете
bn: আপনি কি অপসারণ করতে চান
ca: Vols eliminar el
cs: Chcete odstranit
da: Ønsker du at fjerne
de: Möchten Sie das entfernen?
el: Θέλετε να αφαιρέσετε το
eo: Ĉu vi volas forigi la
es: ¿Quieres eliminar el
eu: Kendu nahi al duzu
fa: آیا می خواهید حذف کنید
fi: Haluatko poistaa
fr: Voulez-vous supprimer le
gl: Queres eliminar o
he: האם ברצונך להסיר את
hi: क्या आप हटाना चाहते हैं
hr: Želite li ukloniti
hu: Szeretné eltávolítani a
it_it: Vuoi rimuovere il
ja: を削除しますか?
ka: გსურთ ამოიღოთ
kk: жоюды қалайсыз ба
ko_kr: 제거하시겠습니까?
lt_lt: Ar norite pašalinti
lv: Vai vēlaties noņemt
nb_no: Ønsker du å fjerne
nl_nl: Wilt u de
pl: Czy chcesz usunąć
pt_br: Você deseja remover o
ro_md: Doriți să eliminați
ru: Вы хотите удалить
sk: Chcete odstrániť
sr: Да ли желите да уклоните
sv: Vill du ta bort
th: คุณต้องการลบ
tr: kaldırmak istiyor musunuz?
uk: Ви хочете видалити
vi: Bạn có muốn loại bỏ
zh_tw: 您想刪除

source: source?
ar: مصدر؟
bg_bg: източник?
bn: উৎস?
ca: font?
cs: zdroj?
da: kilde?
de: Quelle?
el: πηγή;
eo: fonto?
es: ¿fuente?
eu: iturria?
fa: منبع؟
fi: lähde?
gl: fonte?
he: מָקוֹר?
hi: स्रोत?
hr: izvor?
hu: forrás?
it_it: fonte?
ja: ソース？
ka: წყარო?
kk: көзі?
ko_kr: 원천?
lt_lt: šaltinis?
lv: avots?
nb_no: kilde?
nl_nl: bron?
pl: źródło?
pt_br: fonte?
ro_md: sursă?
ru: источник?
sk: zdroj?
sr: извор?
sv: källa?
th: แหล่งที่มา?
tr: kaynak?
uk: джерело?
vi: nguồn?
zh_tw: 來源？

source: Library
ar: مكتبة
bg_bg: Библиотека
bn: লাইব্রেরি
ca: Biblioteca
cs: Knihovna
da: Bibliotek
de: Bibliothek
el: Βιβλιοθήκη
eo: Biblioteko
es: Biblioteca
eu: Liburutegia
fa: کتابخانه
fi: Kirjasto
fr: Bibliothèque
gl: Biblioteca
he: סִפְרִיָה
hi: पुस्तकालय
hr: Knjižnica
hu: Könyvtár
it_it: Biblioteca
ja: 図書館
ka: ბიბლიოთეკა
kk: Кітапхана
ko_kr: 도서관
lt_lt: biblioteka
lv: Bibliotēka
nb_no: Bibliotek
nl_nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
ro_md: Bibliotecă
ru: Библиотека
sk: Knižnica
sr: Библиотека
sv: Bibliotek
th: ห้องสมุด
tr: Kütüphane
uk: Бібліотека
vi: Thư viện
zh_tw: 圖書館

source: No mangas found in library
ar: لم يتم العثور على مانجا في المكتبة
bg_bg: Няма намерени манги в библиотеката
bn: লাইব্রেরিতে কোনো মাঙ্গাস পাওয়া যায়নি
ca: No s'han trobat mangas a la biblioteca
cs: V knihovně nebyly nalezeny žádné mangy
da: Ingen mangaer fundet i biblioteket
de: Keine Mangas in der Bibliothek gefunden
el: Δεν βρέθηκαν mangas στη βιβλιοθήκη
eo: Neniuj mangaoj trovitaj en biblioteko
es: No se encontraron mangas en la biblioteca.
eu: Ez da mangarik aurkitu liburutegian
fa: هیچ مانگایی در کتابخانه یافت نشد
fi: Mangaa ei löytynyt kirjastosta
fr: Aucun manga trouvé dans la bibliothèque
gl: Non se atopou ningún manga na biblioteca
he: לא נמצאו מנגה בספרייה
hi: लाइब्रेरी में कोई मंगा नहीं मिला
hr: U knjižnici nisu pronađene mange
hu: Nem található manga a könyvtárban
it_it: Nessun manga trovato nella libreria
ja: 図書館にマンガが見つからない
ka: ბიბლიოთეკაში მანგა არ მოიძებნა
kk: Кітапханада манга табылмады
ko_kr: 도서관에 만화가 없습니다
lt_lt: Bibliotekoje mangų nerasta
lv: Bibliotēkā mangas nav atrastas
nb_no: Ingen mangaer funnet i biblioteket
nl_nl: Geen manga's gevonden in de bibliotheek
pl: W bibliotece nie znaleziono mang
pt_br: Nenhum mangá encontrado na biblioteca
ro_md: Nu s-au găsit manga în bibliotecă
ru: В библиотеке манги не найдено
sk: V knižnici sa nenašli žiadne mangy
sr: У библиотеци нису пронађене манге
sv: Inga mangas hittades i biblioteket
th: ไม่พบมังงะในห้องสมุด
tr: Kütüphanede manga bulunamadı
uk: У бібліотеці манги не знайдено
vi: Không tìm thấy truyện tranh nào trong thư viện
zh_tw: 圖書館沒有找到漫畫

source: Try adding some by holding their name on the search results!
ar: حاول إضافة البعض من خلال وضع أسمائهم في نتائج البحث!
bg_bg: Опитайте да добавите някои, като задържите името им в резултатите от търсенето!
bn: অনুসন্ধান ফলাফলে তাদের নাম ধরে রেখে কিছু যোগ করার চেষ্টা করুন!
ca: Proveu d'afegir-ne alguns mantenint el seu nom als resultats de la cerca!
cs: Zkuste některé přidat tak, že podržíte jejich jméno ve výsledcích vyhledávání!
da: Prøv at tilføje nogle ved at holde deres navn nede i søgeresultaterne!
de: Versuchen Sie, einige hinzuzufügen, indem Sie deren Namen in den Suchergebnissen gedrückt halten!
el: Δοκιμάστε να προσθέσετε μερικά κρατώντας το όνομά τους στα αποτελέσματα αναζήτησης!
eo: Provu aldoni kelkajn tenante ilian nomon sur la serĉrezultoj!
es: ¡Intenta agregar algunos manteniendo su nombre en los resultados de búsqueda!
eu: Saiatu batzuk gehitzen bilaketa-emaitzetan haien izenari eutsiz!
fa: سعی کنید تعدادی را با نگه داشتن نام آنها در نتایج جستجو اضافه کنید!
fi: Yritä lisätä joitakin pitämällä heidän nimensä hakutuloksissa!
fr: Essayez d'en ajouter en affichant leur nom dans les résultats de recherche !
gl: Tenta engadir algúns mantendo o seu nome nos resultados da busca!
he: נסה להוסיף חלק על ידי החזקת שמם בתוצאות החיפוש!
hi: खोज परिणामों पर उनका नाम पकड़कर कुछ जोड़ने का प्रयास करें!
hr: Pokušajte ih dodati držeći njihovo ime u rezultatima pretraživanja!
hu: Próbáljon meg néhányat hozzáadni úgy, hogy a nevüket a keresési eredmények között tartja!
it_it: Prova ad aggiungerne alcuni mantenendo il loro nome nei risultati di ricerca!
ja: 検索結果で名前を長押しして追加してみてください。
ka: სცადეთ ზოგიერთის დამატება ძიების შედეგებზე მათი სახელის დაჭერით!
kk: Іздеу нәтижелерінде атын басып тұрып, кейбіреулерін қосып көріңіз!
ko_kr: 검색 결과에서 이름을 유지하여 추가해 보세요!
lt_lt: Pabandykite pridėti kai kurių laikydami jų vardą paieškos rezultatuose!
lv: Mēģiniet pievienot dažus, paturot to vārdu meklēšanas rezultātos!
nb_no: Prøv å legge til noen ved å holde navnet deres i søkeresultatene!
nl_nl: Probeer er een paar toe te voegen door hun naam in de zoekresultaten te houden!
pl: Spróbuj dodać kogoś, trzymając jego nazwę w wynikach wyszukiwania!
pt_br: Experimente adicionar alguns mantendo seus nomes nos resultados da pesquisa!
ro_md: Încercați să adăugați câteva ținând numele lor în rezultatele căutării!
ru: Попробуйте добавить кого-нибудь, удерживая их имя в результатах поиска!
sk: Skúste nejaké pridať podržaním ich mena vo výsledkoch vyhľadávania!
sr: Покушајте да додате неке држећи њихово име у резултатима претраге!
sv: Försök att lägga till några genom att hålla deras namn i sökresultaten!
th: ลองเพิ่มบางส่วนโดยเก็บชื่อไว้ในผลการค้นหา!
tr: Adlarını arama sonuçlarında tutarak bazılarını eklemeyi deneyin!
uk: Спробуйте додати кілька, утримуючи їх ім’я в результатах пошуку!
vi: Hãy thử thêm một số bằng cách giữ tên của họ trên kết quả tìm kiếm!
zh_tw: 嘗試通過在搜索結果中保留他們的名字來添加一些！

source: Refreshed manga
ar: المانجا المحدثة
bg_bg: Обновена манга
bn: রিফ্রেশড মাঙ্গা
ca: Manga renovat
cs: Osvěžená manga
da: Forfrisket manga
de: Aktualisierter Manga
el: Ανανεωμένο manga
eo: Refreŝigita Mangao
es: Manga actualizado
eu: Manga berritua
fa: مانگای تازه شده
fi: Päivitetty manga
fr: Manga rafraîchi
gl: Manga renovada
he: מנגה מרעננת
hi: ताज़ा मंगा
hr: Osvježena manga
hu: Frissített manga
it_it: Manga aggiornato
ja: 爽やかなマンガ
ka: განახლებული მანგა
kk: Жаңартылған манга
ko_kr: 상쾌한 만화
lt_lt: Atnaujinta manga
lv: Atsvaidzināta manga
nb_no: Oppdatert manga
nl_nl: Vernieuwde manga
pl: Odświeżona manga
pt_br: Mangá atualizado
ro_md: Manga reîmprospătată
ru: Обновленная манга
sk: Osviežená manga
sr: Освежена манга
sv: Uppfräschad manga
th: มังงะที่รีเฟรช
tr: Yenilenen manga
uk: Оновлена ​​манга
vi: Truyện tranh được làm mới
zh_tw: 清新漫畫

source: Continue Reading
ar: مواصلة القراءة
bg_bg: Продължете да четете
bn: পড়া চালিয়ে যান
ca: Continuar llegint
cs: Pokračovat ve čtení
da: Fortsæt med at læse
de: Lesen Sie weiter
el: Συνεχίστε την ανάγνωση
eo: Daŭre Legado
es: Continuar leyendo
eu: Jarraitu Irakurtzen
fa: به خواندن ادامه دهید
fi: Jatka lukemista
fr: Continuer la lecture
gl: Continúe lendo
he: המשך קריאה
hi: जारी रखें पढ़ रहे हैं
hr: Nastavite čitati
hu: Olvasás folytatása
it_it: Continua a leggere
ja: 続きを読む
ka: განაგრძეთ კითხვა
kk: Оқуды жалғастыру
ko_kr: 계속 읽기
lt_lt: Skaityti toliau
lv: Turpināt lasīt
nb_no: Fortsett å lese
nl_nl: Ga door met lezen
pl: Kontynuuj czytanie
pt_br: Continuar lendo
ro_md: Continuă să citești
ru: Продолжить чтение
sk: Pokračovať v čítaní
sr: Наставите са читањем
sv: Fortsätt läsa
th: อ่านต่อ
tr: Okumaya Devam Et
uk: Читати далі
vi: Tiếp tục đọc
zh_tw: 繼續閱讀

source: Remove from Library
ar: إزالة من المكتبة
bg_bg: Премахване от библиотеката
bn: লাইব্রেরি থেকে সরান
ca: Elimina de la biblioteca
cs: Odebrat z knihovny
da: Fjern fra biblioteket
de: Aus der Bibliothek entfernen
el: Κατάργηση από τη Βιβλιοθήκη
eo: Forigi el Biblioteko
es: Eliminar de la biblioteca
eu: Kendu liburutegitik
fa: حذف از کتابخانه
fi: Poista kirjastosta
fr: Supprimer de la bibliothèque
gl: Eliminar da biblioteca
he: הסר מהספרייה
hi: लाइब्रेरी से हटाएँ
hr: Ukloni iz knjižnice
hu: Eltávolítás a könyvtárból
it_it: Rimuovi dalla libreria
ja: ライブラリから削除
ka: ბიბლიოთეკიდან წაშლა
kk: Кітапханадан жою
ko_kr: 라이브러리에서 제거
lt_lt: Pašalinti iš bibliotekos
lv: Noņemt no bibliotēkas
nb_no: Fjern fra biblioteket
nl_nl: Verwijderen uit bibliotheek
pl: Usuń z biblioteki
pt_br: Remover da biblioteca
ro_md: Eliminați din Bibliotecă
ru: Удалить из библиотеки
sk: Odstrániť z knižnice
sr: Уклони из библиотеке
sv: Ta bort från biblioteket
th: ลบออกจากห้องสมุด
tr: Kitaplıktan kaldır
uk: Видалити з бібліотеки
vi: Xóa khỏi Thư viện
zh_tw: 從庫中刪除

source: Do you want to remove
ar: هل تريد إزالة
bg_bg: Искате ли да премахнете
bn: আপনি কি সরাতে চান
ca: Voleu eliminar
cs: Chcete odstranit
da: Vil du fjerne
de: Möchten Sie entfernen?
el: Θέλετε να αφαιρέσετε
eo: Ĉu vi volas forigi
es: ¿Quieres eliminar
eu: Kendu nahi al duzu
fa: آیا می خواهید حذف کنید
fi: Haluatko poistaa
fr: Voulez-vous supprimer
gl: Queres eliminar
he: האם אתה רוצה להסיר
hi: क्या आप हटाना चाहते हैं
hr: Želite li ukloniti
hu: Szeretné eltávolítani
it_it: Vuoi rimuovere
ja: 削除しますか?
ka: გსურთ წაშალოთ
kk: Жою керек пе
ko_kr: 제거하시겠습니까?
lt_lt: Ar norite pašalinti
lv: Vai vēlaties noņemt
nb_no: Vil du fjerne
nl_nl: Wilt u verwijderen
pl: Czy chcesz usunąć
pt_br: Você quer remover
ro_md: Doriți să eliminați
ru: Вы хотите удалить
sk: Chcete odstrániť
sr: Да ли желите да уклоните
sv: Vill du ta bort
th: คุณต้องการลบออก
tr: Kaldırmak istiyor musun?
uk: Ви хочете видалити
vi: Bạn có muốn xóa
zh_tw: 你想刪除嗎

source: from your library?
ar: من مكتبتك؟
bg_bg: от вашата библиотека?
bn: আপনার লাইব্রেরি থেকে?
ca: de la teva biblioteca?
cs: z vaší knihovny?
da: fra dit bibliotek?
de: aus Ihrer Bibliothek?
el: από τη βιβλιοθήκη σας;
eo: el via biblioteko?
es: de tu biblioteca?
eu: zure liburutegitik?
fa: از کتابخانه شما؟
fi: kirjastostasi?
fr: de votre bibliothèque ?
gl: da túa biblioteca?
he: מהספרייה שלך?
hi: आपकी लाइब्रेरी से?
hr: iz vaše knjižnice?
hu: a könyvtáradból?
it_it: dalla tua biblioteca?
ja: あなたの図書館から?
ka: თქვენი ბიბლიოთეკიდან?
kk: кітапханаңыздан?
ko_kr: 네 도서관에서?
lt_lt: iš tavo bibliotekos?
lv: no tavas bibliotēkas?
nb_no: fra biblioteket ditt?
nl_nl: uit uw bibliotheek?
pl: z Twojej biblioteki?
pt_br: da sua biblioteca?
ro_md: din biblioteca ta?
ru: из твоей библиотеки?
sk: z vašej knižnice?
sr: из ваше библиотеке?
sv: från ditt bibliotek?
th: จากห้องสมุดของคุณเหรอ?
tr: kütüphanenizden mi?
uk: з вашої бібліотеки?
vi: từ thư viện của bạn?
zh_tw: 從你的圖書館？

source: Search for mangas
ar: البحث عن المانجا
bg_bg: Търсене на манги
bn: মাঙ্গার সন্ধান করুন
ca: Busca mangas
cs: Hledejte mangy
da: Søg efter mangaer
de: Suche nach Mangas
el: Αναζήτηση για mangas
eo: Serĉu mangaojn
es: buscar mangas
eu: Bilatu mangak
fa: جستجو برای مانگا
fi: Hae mangaa
fr: Rechercher des mangas
gl: Busca mangas
he: חפש מנגה
hi: मंगा खोजें
hr: Potražite mange
hu: Keress mangákat
it_it: Cerca manga
ja: マンガを探す
ka: მანგას ძებნა
kk: Мангаларды іздеңіз
ko_kr: 만화 검색
lt_lt: Ieškoti mangų
lv: Meklēt mangas
nb_no: Søk etter mangaer
nl_nl: Zoek naar manga's
pl: Wyszukaj mangi
pt_br: Procure por mangás
ro_md: Caută manga
ru: Искать мангу
sk: Hľadajte mangy
sr: Потражите манге
sv: Sök efter mangas
th: ค้นหามังงะ
tr: Manga arayın
uk: Пошук манги
vi: Tìm kiếm
zh_tw: 搜索漫畫

source: Refresh mangas
ar: تحديث المانجا
bg_bg: Обновяване на манги
bn: রিফ্রেশ
ca: Actualitzar mangas
cs: Osvěžte mangy
da: Opfrisk mangaer
de: Mangas auffrischen
el: Ανανεώστε τα mangas
eo: Refreŝigu mangaojn
es: Actualizar mangas
eu: Freskatu mangak
fa: مانگا را تازه کنید
fi: Päivitä mangat
fr: Actualiser les mangas
gl: Actualizar mangas
he: רענן מנגה
hi: मंगा ताज़ा करें
hr: Osvježi mange
hu: Frissítse a mangákat
it_it: Aggiorna i manga
ja: マンガをリフレッシュ
ka: განაახლეთ მანგა
kk: Мангаларды жаңартыңыз
ko_kr: 만화 새로 고침
lt_lt: Atnaujinkite mangas
lv: Atsvaidziniet mangas
nb_no: Oppdater mangaer
nl_nl: Vernieuw manga's
pl: Odśwież mangi
pt_br: Atualizar mangás
ro_md: Reîmprospătați manga
ru: Обновить мангу
sk: Osviežte mangy
sr: Освежите манге
sv: Fräscha upp mangas
th: รีเฟรชมังงะ
tr: Mangaları yenile
uk: Оновити мангу
vi: Làm mới
zh_tw: 刷新漫畫

source: Search favorites
ar: البحث في المفضلة
bg_bg: Търсете любими
bn: পছন্দসই অনুসন্ধান করুন
ca: Cerca els preferits
cs: Hledat oblíbené
da: Søg efter favoritter
de: Favoriten suchen
el: Αναζήτηση αγαπημένων
eo: Serĉu plej ŝatatajn
es: Buscar favoritos
eu: Bilatu gogokoenak
fa: جستجوی موارد دلخواه
fi: Hae suosikkeja
fr: Rechercher des favoris
gl: Busca favoritos
he: חפש מועדפים
hi: पसंदीदा खोजें
hr: Pretražite favorite
hu: Kedvencek keresése
it_it: Cerca preferiti
ja: お気に入りを検索
ka: მოძებნეთ რჩეულები
kk: Таңдаулыларды іздеу
ko_kr: 즐겨찾기 검색
lt_lt: Ieškokite mėgstamiausių
lv: Meklēt izlasi
nb_no: Søk etter favoritter
nl_nl: Zoek favorieten
pl: Wyszukaj ulubione
pt_br: Pesquisar favoritos
ro_md: Căutați favorite
ru: Поиск избранного
sk: Hľadať obľúbené
sr: Претражите фаворите
sv: Sök efter favoriter
th: ค้นหารายการโปรด
tr: Favorileri ara
uk: Шукайте улюблені
vi: Tìm kiếm yêu thích
zh_tw: 搜索收藏夾

source: Cleaner chapters
ar: فصول نظيفة
bg_bg: По-чисти глави
bn: ক্লিনার অধ্যায়
ca: Capítols més nets
cs: Čistší kapitoly
da: Renere kapitler
de: Sauberere Kapitel
el: Πιο καθαρά κεφάλαια
eo: Pli puraj ĉapitroj
es: Capítulos más limpios
eu: Kapitulu garbiagoak
fa: فصل های تمیزتر
fi: Puhtaat luvut
fr: Des chapitres plus propres
gl: Capítulos máis limpos
he: פרקים נקיים יותר
hi: स्वच्छ अध्याय
hr: Čišća poglavlja
hu: Tisztább fejezetek
it_it: Capitoli più puliti
ja: よりクリーンな章
ka: უფრო სუფთა თავები
kk: Таза тараулар
ko_kr: 클리너 챕터
lt_lt: Švaresni skyriai
lv: Tīrākas nodaļas
nb_no: Renere kapitler
nl_nl: Schonere hoofdstukken
pl: Czystsze rozdziały
pt_br: Capítulos mais limpos
ro_md: Capitole mai curate
ru: Чистые главы
sk: Čistejšie kapitoly
sr: Чиста поглавља
sv: Renare kapitel
th: บทที่สะอาดกว่า
tr: Temizleyici bölümler
uk: Чистіші глави
vi: Trình dọn rác
zh_tw: 更乾淨的章節

source: Manage sources
ar: إدارة المصادر
bg_bg: Управление на източниците
bn: উত্স পরিচালনা করুন
ca: Gestionar les fonts
cs: Správa zdrojů
da: Administrer kilder
de: Quellen verwalten
el: Διαχείριση πηγών
eo: Administri fontojn
es: Administrar fuentes
eu: Kudeatu iturriak
fa: مدیریت منابع
fi: Hallinnoi lähteitä
fr: Gérer les sources
gl: Xestionar fontes
he: נהל מקורות
hi: स्रोत प्रबंधित करें
hr: Upravljanje izvorima
hu: Források kezelése
it_it: Gestisci le fonti
ja: ソースの管理
ka: მართეთ წყაროები
kk: Дереккөздерді басқару
ko_kr: 소스 관리
lt_lt: Tvarkyti šaltinius
lv: Pārvaldiet avotus
nb_no: Administrer kilder
nl_nl: Beheer bronnen
pl: Zarządzaj źródłami
pt_br: Gerenciar fontes
ro_md: Gestionați sursele
ru: Управление источниками
sk: Spravujte zdroje
sr: Управљајте изворима
sv: Hantera källor
th: จัดการแหล่งที่มา
tr: Kaynakları yönet
uk: Керуйте джерелами
vi: Quản lý nguồn
zh_tw: 管理來源

source: Settings
ar: إعدادات
bg_bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
eo: Agordoj
es: Ajustes
eu: Ezarpenak
fa: تنظیمات
fi: Asetukset
fr: Paramètres
gl: Configuración
he: הגדרות
hi: सेटिंग्स
hr: postavke
hu: Beállítások elemre
it_it: Impostazioni
ja: 設定
ka: პარამეტრები
kk: Параметрлер
ko_kr: 설정
lt_lt: Nustatymai
lv: Iestatījumi
nb_no: Innstillinger
nl_nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ro_md: Setări
ru: Настройки
sk: Nastavenia
sr: Подешавања
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_tw: 設定

source: Check for updates
ar: التحقق من وجود تحديثات
bg_bg: Проверете за актуализации
bn: আপডেটের জন্য চেক করুন
ca: Comproveu si hi ha actualitzacions
cs: Zkontrolujte aktualizace
da: Se efter opdateringer
de: Suchen Sie nach Updates
el: Ελέγξτε για ενημερώσεις
eo: Kontrolu ĝisdatigojn
es: Buscar actualizaciones
eu: Egiaztatu eguneratzeak
fa: به روز رسانی را بررسی کنید
fi: Tarkista päivitykset
fr: Vérifier les mises à jour
gl: Comproba se hai actualizacións
he: בדוק אם יש עדכונים
hi: अद्यतन के लिए जाँच
hr: Provjerite ima li ažuriranja
hu: Ellenőrizze a frissítéseket
it_it: Controlla gli aggiornamenti
ja: アップデートをチェックする
ka: შეამოწმეთ განახლებები
kk: Жаңартуларды тексеріңіз
ko_kr: 업데이트 확인
lt_lt: Patikrinkite, ar nėra atnaujinimų
lv: Pārbaudiet, vai nav atjauninājumu
nb_no: Se etter oppdateringer
nl_nl: Controleer op updates
pl: Sprawdź aktualizacje
pt_br: Verifique se há atualizações
ro_md: Verificați actualizările
ru: Проверьте наличие обновлений
sk: Skontrolujte aktualizácie
sr: Проверите ажурирања
sv: Sök efter uppdateringar
th: ตรวจสอบการอัปเดต
tr: Güncellemeleri kontrol edin
uk: Перевірте наявність оновлень
vi: Kiểm tra các bản cập nhật
zh_tw: 檢查更新

source: Sync Database (Beta)
ar: مزامنة قاعدة البيانات (تجريبية)
bg_bg: Синхронизиране на база данни (бета)
bn: সিঙ্ক ডাটাবেস (বিটা)
ca: Sincronitza la base de dades (beta)
cs: Synchronizovat databázi (Beta)
da: Synkroniser database (beta)
de: Datenbank synchronisieren (Beta)
el: Συγχρονισμός βάσης δεδομένων (Beta)
eo: Sinkronigi datumbazon (Betao)
es: Sincronizar base de datos (Beta)
eu: Sinkronizatu datu-basea (beta)
fa: همگام سازی پایگاه داده (بتا)
fi: Synkronoi tietokanta (beta)
fr: Synchroniser la base de données (bêta)
gl: Sincronizar base de datos (beta)
he: סנכרון מסד נתונים (ביטא)
hi: सिंक डेटाबेस (बीटा)
hr: Sinkronizacija baze podataka (Beta)
hu: Adatbázis szinkronizálása (béta)
it_it: Sincronizzazione database (Beta)
ja: データベースの同期 (ベータ版)
ka: მონაცემთა ბაზის სინქრონიზაცია (ბეტა)
kk: Синхрондау дерекқоры (бета)
ko_kr: 데이터베이스 동기화(베타)
lt_lt: Sinchronizavimo duomenų bazė (beta versija)
lv: Sinhronizēt datu bāzi (beta)
nb_no: Synkroniseringsdatabase (beta)
nl_nl: Database synchroniseren (bèta)
pl: Synchronizuj bazę danych (beta)
pt_br: Sincronizar banco de dados (beta)
ro_md: Sincronizare baza de date (beta)
ru: Синхронизировать базу данных (бета)
sk: Synchronizovať databázu (beta)
sr: Синхронизујте базу података (Бета)
sv: Synkronisera databas (beta)
th: ซิงค์ฐานข้อมูล (เบต้า)
tr: Veritabanını Eşitle (Beta)
uk: Синхронізація бази даних (бета-версія)
vi: Đồng bộ hóa cơ sở dữ liệu (Beta)
zh_tw: 同步數據庫（測試版）
