Repository: tachibana-shin/rakuyomi
Catalog: frontend/rakuyomi.koplugin/l10n/*/koreader.po
Languages: ar, bg_bg, bn, ca, cs, da, de, el, eo, es, eu, fa, fi, fr, gl, he, hi, hr, hu, it_it, ja, ka, kk, ko_kr, lt_lt, lv, nb_no, nl_nl, pl, pt_br, ro_md, ru, sk, sr, sv, th, tr, uk, vi, zh_tw

source: please visit the user guide for instructions.
ar: يرجى زيارة دليل المستخدم للحصول على التعليمات.
bg_bg: моля, посетете ръководството за потребителя за инструкции.
bn: নির্দেশাবলীর জন্য ব্যবহারকারীর নির্দেশিকা দেখুন.
ca: visiteu la guia de l'usuari per obtenir instruccions.
cs: pokyny naleznete v uživatelské příručce.
da: besøg venligst brugervejledningen for instruktioner.
de: Anweisungen hierzu finden Sie im Benutzerhandbuch.
el: επισκεφθείτε τον οδηγό χρήσης για οδηγίες.
eo: bonvolu viziti la uzantgvidilon por instrukcioj.
es: visite la guía del usuario para obtener instrucciones.
eu: mesedez, bisitatu erabiltzailearen gida argibideak lortzeko.
fa: لطفا برای دستورالعمل ها به راهنمای کاربر مراجعه کنید.
fi: katso ohjeita käyttöoppaasta.
fr: veuillez consulter le guide de l'utilisateur pour obtenir des instructions.
gl: visite a guía do usuario para obter instrucións.
he: אנא בקר במדריך למשתמש לקבלת הוראות.
hi: निर्देशों के लिए कृपया उपयोगकर्ता मार्गदर्शिका पर जाएँ।
hr: upute potražite u korisničkom priručniku.
hu: kérjük, olvassa el a használati útmutatót az utasításokért.
it_it: si prega di visitare la guida per l'utente per istruzioni.
ja: 手順についてはユーザーガイドを参照してください。
ka: გთხოვთ ეწვიოთ მომხმარებლის სახელმძღვანელოს ინსტრუქციებისთვის.
kk: нұсқауларды алу үшін пайдаланушы нұсқаулығына кіріңіз.
ko_kr: 자세한 내용은 사용자 가이드를 참조하세요.
lt_lt: instrukcijas rasite vartotojo vadove.
lv: lūdzu, apmeklējiet lietotāja rokasgrāmatu, lai iegūtu norādījumus.
nb_no: vennligst besøk brukerveiledningen for instruksjoner.
nl_nl: Bezoek de gebruikershandleiding voor instructies.
pl: Aby uzyskać instrukcje, odwiedź podręcznik użytkownika.
pt_br: visite o guia do usuário para obter instruções.
ro_md: vă rugăm să vizitați ghidul utilizatorului pentru instrucțiuni.
ru: инструкции см. в руководстве пользователя.
sk: pokyny nájdete v používateľskej príručke.
sr: посетите упутство за употребу за упутства.
sv: vänligen besök användarhandboken för instruktioner.
th: โปรดไปที่คู่มือผู้ใช้เพื่อดูคำแนะนำ
tr: talimatlar için lütfen kullanım kılavuzunu ziyaret edin.
uk: див. інструкції в посібнику користувача.
vi: vui lòng truy cập hướng dẫn sử dụng để được hướng dẫn.
zh_tw: 請訪問用戶指南以獲取說明。

source: OK
ar: نعم
bg_bg: добре
bn: ঠিক আছে
ca: D'acord
el: ΕΝΤΑΞΕΙ
eo: Bone
es: DE ACUERDO
eu: Ados
fa: باشه
fr: D'ACCORD
he: בְּסֵדֶר
hi: ठीक है
hr: U REDU
hu: RENDBEN
ja: わかりました
kk: Жарайды
ko_kr: 좋아요
lt_lt: Gerai
lv: Labi
ro_md: Bine
ru: ХОРОШО
sr: ОК
th: ตกลง
tr: TAMAM
uk: добре
vi: ĐƯỢC RỒI
zh_tw: 好的

source: Updating rakuyomi, please wait...
ar: جارٍ تحديث rakuyomi، يرجى الانتظار...
bg_bg: Rakuyomi се актуализира, моля, изчакайте...
bn: rakuyomi আপডেট করা হচ্ছে, অনুগ্রহ করে অপেক্ষা করুন...
ca: S'està actualitzant rakuyomi, espereu...
cs: Aktualizace rakuyomi, čekejte prosím...
da: Opdaterer rakuyomi, vent venligst...
de: Rakuyomi wird aktualisiert, bitte warten...
el: Ενημέρωση rakuyomi, περιμένετε...
eo: Ĝisdatigas rakuyomi, bonvolu atendi...
es: Actualizando rakuyomi, por favor espera...
eu: Rakuyomi eguneratzen, itxaron mesedez...
fa: در حال به‌روزرسانی راکویومی، لطفاً صبر کنید...
fi: Päivitetään rakuyomia, odota...
fr: Mise à jour de rakuyomi, veuillez patienter...
gl: Actualizando rakuyomi, espera...
he: מעדכן את rakuyomi, אנא המתן...
hi: रकुयोमी को अपडेट किया जा रहा है, कृपया प्रतीक्षा करें...
hr: Ažuriranje rakuyomija, pričekajte...
hu: Rakuyomi frissítése, kérjük, várjon...
it_it: Aggiornamento di rakuyomi, attendere per favore...
ja: らくよみを更新中です、お待ちください…
ka: მიმდინარეობს რაკუიომის განახლება, გთხოვთ დაელოდოთ...
kk: Ракуёми жаңартылуда, күте тұрыңыз...
ko_kr: 라쿠요미를 업데이트하는 중입니다. 잠시 기다려 주세요...
lt_lt: Atnaujinamas rakuyomi, palaukite...
lv: Notiek rakuyomi atjaunināšana, lūdzu, uzgaidiet...
nb_no: Oppdaterer rakuyomi, vennligst vent...
nl_nl: Rakuyomi wordt bijgewerkt. Even geduld a.u.b....
pl: Aktualizuję rakuyomi, proszę czekać...
pt_br: Atualizando rakuyomi, aguarde...
ro_md: Se actualizează rakuyomi, așteptați...
ru: Обновляем ракуёми, подождите...
sk: Aktualizuje sa rakuyomi, čakajte prosím...
sr: Ажурира се ракуиоми, сачекајте...
sv: Uppdaterar rakuyomi, vänligen vänta...
th: กำลังอัปเดตราคุโยมิ โปรดรอสักครู่...
tr: Rakuyomi güncelleniyor, lütfen bekleyin...
uk: Оновлення rakuyomi, зачекайте...
vi: Đang cập nhật rakuyomi, vui lòng đợi...
zh_tw: 樂讀更新中，請稍候...

source: Restart Now
ar: أعد التشغيل الآن
bg_bg: Рестартирайте сега
bn: এখন রিস্টার্ট করুন
ca: Reinicieu ara
cs: Restartujte nyní
da: Genstart nu
de: Jetzt neu starten
el: Κάντε επανεκκίνηση τώρα
eo: Rekomencu Nun
es: Reiniciar ahora
eu: Berrabiarazi orain
fa: اکنون راه اندازی مجدد کنید
fi: Käynnistä nyt uudelleen
fr: Redémarrer maintenant
gl: Reinicia agora
he: הפעל מחדש עכשיו
hi: अब पुनःचालू करें
hr: Ponovno pokrenite sada
hu: Indítsa újra most
it_it: Riavvia ora
ja: 今すぐ再起動してください
ka: გადატვირთეთ ახლა
kk: Қазір қайта іске қосыңыз
ko_kr: 지금 다시 시작
lt_lt: Paleiskite iš naujo dabar
lv: Restartējiet tūlīt
nb_no: Start på nytt nå
nl_nl: Start nu opnieuw op
pl: Uruchom ponownie teraz
pt_br: Reinicie agora
ro_md: Reporniți acum
ru: Перезагрузить сейчас
sk: Reštartujte teraz
sr: Рестарт Нов
sv: Starta om nu
th: รีสตาร์ททันที
tr: Şimdi Yeniden Başlat
uk: Перезапустіть зараз
vi: Khởi động lại ngay bây giờ
zh_tw: 立即重新啟動

source: KOReader needs to be restarted to apply the changes.
ar: يحتاج KOReader إلى إعادة التشغيل لتطبيق التغييرات.
bg_bg: KOReader трябва да се рестартира, за да се приложат промените.
bn: পরিবর্তনগুলি প্রয়োগ করতে KOReader পুনরায় চালু করতে হবে।
ca: KOReader s'ha de reiniciar per aplicar els canvis.
cs: Pro použití změn je třeba restartovat KOReader.
da: KOReader skal genstartes for at anvende ændringerne.
de: KOReader muss neu gestartet werden, um die Änderungen zu übernehmen.
el: Το KOReader πρέπει να επανεκκινηθεί για να εφαρμοστούν οι αλλαγές.
eo: KOReader devas esti rekomencita por apliki la ŝanĝojn.
es: Es necesario reiniciar KOReader para aplicar los cambios.
eu: KOReader berrabiarazi behar da aldaketak aplikatzeko.
fa: برای اعمال تغییرات، KOReader باید راه اندازی مجدد شود.
fi: KOReader on käynnistettävä uudelleen, jotta muutokset otetaan käyttöön.
fr: KOReader doit être redémarré pour appliquer les modifications.
gl: É necesario reiniciar KOReader para aplicar os cambios.
he: יש להפעיל מחדש את KOReader כדי להחיל את השינויים.
hi: परिवर्तनों को लागू करने के लिए KOReader को पुनः आरंभ करने की आवश्यकता है।
hr: KOReader treba ponovno pokrenuti da bi se primijenile promjene.
hu: A módosítások alkalmazásához újra kell indítani a KOReader programot.
it_it: KOReader deve essere riavviato per applicare le modifiche.
ja: 変更を適用するには、KOReader を再起動する必要があります。
ka: ცვლილებების გამოსაყენებლად საჭიროა KOREader-ის გადატვირთვა.
kk: Өзгерістерді қолдану үшін KOReader қайта іске қосылуы керек.
ko_kr: 변경 사항을 적용하려면 KOReader를 다시 시작해야 합니다.
lt_lt: Norint pritaikyti pakeitimus, KOReader reikia paleisti iš naujo.
lv: Lai piemērotu izmaiņas, ir jārestartē KOReader.
nb_no: KOReader må startes på nytt for å bruke endringene.
nl_nl: KOEreader moet opnieuw worden opgestart om de wijzigingen toe te passen.
pl: Aby zastosować zmiany, należy ponownie uruchomić KOReader.
pt_br: O KOReader precisa ser reiniciado para aplicar as alterações.
ro_md: KOReader trebuie repornit pentru a aplica modificările.
ru: KOReader необходимо перезапустить, чтобы изменения вступили в силу.
sk: Na uplatnenie zmien je potrebné reštartovať KOReader.
sr: КОРеадер треба поново покренути да би се промене примениле.
sv: KOReader måste startas om för att tillämpa ändringarna.
th: ต้องรีสตาร์ท KOReader เพื่อใช้การเปลี่ยนแปลง
tr: Değişikliklerin uygulanabilmesi için KOReader'ın yeniden başlatılması gerekiyor.
uk: KOReader потрібно перезапустити, щоб застосувати зміни.
vi: KOReader cần được khởi động lại để áp dụng các thay đổi.
zh_tw: KOReader 需要重新啟動才能應用更改。

source: The update has been installed successfully
ar: تم تثبيت التحديث بنجاح
bg_bg: Актуализацията е инсталирана успешно
bn: আপডেট সফলভাবে ইনস্টল করা হয়েছে
ca: L'actualització s'ha instal·lat correctament
cs: Aktualizace byla úspěšně nainstalována
da: Opdateringen er blevet installeret
de: Das Update wurde erfolgreich installiert
el: Η ενημέρωση εγκαταστάθηκε με επιτυχία
eo: La ĝisdatigo estis instalita sukcese
es: La actualización se ha instalado correctamente.
eu: Eguneraketa behar bezala instalatu da
fa: به روز رسانی با موفقیت نصب شد
fi: Päivitys on asennettu onnistuneesti
fr: La mise à jour a été installée avec succès
gl: A actualización instalouse correctamente
he: העדכון הותקן בהצלחה
hi: अद्यतन सफलतापूर्वक स्थापित किया गया है
hr: Ažuriranje je uspješno instalirano
hu: A frissítés telepítése sikeresen megtörtént
it_it: L'aggiornamento è stato installato correttamente
ja: アップデートは正常にインストールされました
ka: განახლება წარმატებით დაინსტალირებულია
kk: Жаңарту сәтті орнатылды
ko_kr: 업데이트가 성공적으로 설치되었습니다.
lt_lt: Atnaujinimas sėkmingai įdiegtas
lv: Atjauninājums ir veiksmīgi instalēts
nb_no: Oppdateringen er vellykket installert
nl_nl: De update is succesvol geïnstalleerd
pl: Aktualizacja została pomyślnie zainstalowana
pt_br: A atualização foi instalada com sucesso
ro_md: Actualizarea a fost instalată cu succes
ru: Обновление успешно установлено
sk: Aktualizácia bola úspešne nainštalovaná
sr: Ажурирање је успешно инсталирано
sv: Uppdateringen har installerats framgångsrikt
th: ติดตั้งการอัปเดตสำเร็จแล้ว
tr: Güncelleme başarıyla yüklendi
uk: Оновлення успішно встановлено
vi: Bản cập nhật đã được cài đặt thành công
zh_tw: 更新已成功安裝

source: Restarting...
ar: جارٍ إعادة التشغيل...
bg_bg: Рестартира се...
bn: রিস্টার্ট হচ্ছে...
ca: S'està reiniciant...
cs: Restartování...
da: Genstarter...
de: Neustart...
el: Επανεκκίνηση…
eo: Rekomencante...
es: Reiniciando...
eu: Berrabiarazten...
fa: شروع مجدد...
fi: Käynnistetään uudelleen...
fr: Redémarrage...
gl: Reiniciando...
he: מופעל מחדש...
hi: पुनः प्रारंभ हो रहा है...
hr: Ponovno pokretanje...
hu: Újraindítás...
it_it: Riavvio...
ja: 再起動中...
ka: გადატვირთვა...
kk: Қайта іске қосылуда...
ko_kr: 다시 시작하는 중...
lt_lt: Paleidžiama iš naujo...
lv: Notiek restartēšana...
nb_no: Starter på nytt...
nl_nl: Opnieuw opstarten...
pl: Ponowne uruchamianie...
pt_br: Reiniciando...
ro_md: Se repornește...
ru: Перезапуск...
sk: Reštartuje sa...
sr: Поновно покретање...
sv: Startar om...
th: กำลังรีสตาร์ท...
tr: Yeniden başlatılıyor...
uk: Перезапуск...
vi: Đang khởi động lại...
zh_tw: 正在重新啟動...

source: rakuyomi
ar: راكويومي
bg_bg: ракуйоми
bn: রাকুয়োমি
fa: راکویومی
hi: रकुयोमी
ja: らくよみ
ka: რაკუიომი
kk: ракуёми
ko_kr: 라쿠요미
ru: ракуёми
sr: ракуиоми
th: ราคุโยมิ
zh_tw: 樂讀

source: Download mangas on your e-book reader!
ar: قم بتنزيل mangas على قارئ الكتب الإلكترونية الخاص بك!
bg_bg: Изтеглете манги на вашия четец за електронни книги!
bn: আপনার ই-বুক রিডারে মাঙ্গাস ডাউনলোড করুন!
ca: Descarrega mangas al teu lector de llibres electrònics!
cs: Stáhněte si mangy do své čtečky elektronických knih!
da: Download mangaer på din e-bogslæser!
de: Laden Sie Mangas auf Ihren E-Book-Reader herunter!
el: Κατεβάστε manga στο πρόγραμμα ανάγνωσης ηλεκτρονικών βιβλίων σας!
eo: Elŝutu mangaojn sur via e-librolegilo!
es: ¡Descarga mangas en tu lector de libros electrónicos!
eu: Deskargatu mangak zure liburu elektronikoen irakurgailura!
fa: دانلود مانگا در کتابخوان الکترونیکی خود!
fi: Lataa mangaja e-kirjanlukijallesi!
fr: Téléchargez des mangas sur votre liseuse !
gl: Descarga mangas no teu lector de libros electrónicos!
he: הורד מנגות בקורא הספרים האלקטרונים שלך!
hi: अपने ई-बुक रीडर पर मंगा डाउनलोड करें!
hr: Preuzmite mange na svoj čitač e-knjiga!
hu: Töltsön le mangákat az e-könyv olvasójára!
it_it: Scarica manga sul tuo lettore di e-book!
ja: 電子書籍リーダーでマンガをダウンロードしましょう！
ka: ჩამოტვირთეთ მანგაები თქვენს ელექტრონულ წიგნების მკითხველზე!
kk: Электрондық кітап оқу құралына мангаларды жүктеп алыңыз!
ko_kr: 전자책 리더에서 만화를 다운로드하세요!
lt_lt: Atsisiųskite mangas į savo el. knygų skaitytuvą!
lv: Lejupielādējiet mangas savā e-grāmatu lasītājā!
nb_no: Last ned mangaer på e-bokleseren din!
nl_nl: Download manga's op uw e-book reader!
pl: Pobierz mangi na swój czytnik e-booków!
pt_br: Baixe mangás no seu leitor de e-book!
ro_md: Descărcați manga pe cititorul dvs. de cărți electronice!
ru: Загрузите мангу в свою электронную книгу!
sk: Stiahnite si mangy do svojej čítačky elektronických kníh!
sr: Преузмите манге на свој читач е-књига!
sv: Ladda ner mangas på din e-boksläsare!
th: ดาวน์โหลดมังงะบนเครื่องอ่าน e-book ของคุณ!
tr: Mangaları e-kitap okuyucunuza indirin!
uk: Завантажте мангу на свій пристрій для читання електронних книг!
vi: Tải truyện tranh về trình đọc sách điện tử của bạn!
zh_tw: 在您的電子書閱讀器上下載漫畫！

source: Finding next chapter...
ar: جارٍ البحث عن الفصل التالي...
bg_bg: Намиране на следващата глава...
bn: পরবর্তী অধ্যায় খোঁজা হচ্ছে...
ca: Buscant el següent capítol...
cs: Hledání další kapitoly...
da: Finder næste kapitel...
de: Nächstes Kapitel finden...
el: Εύρεση του επόμενου κεφαλαίου...
eo: Trovi sekvan ĉapitron...
es: Buscando el próximo capítulo...
eu: Hurrengo kapitulua bilatzen...
fa: یافتن فصل بعدی...
fi: Etsitään seuraava luku...
fr: Trouver le prochain chapitre...
gl: Buscando o seguinte capítulo...
he: מוצא את הפרק הבא...
hi: अगला अध्याय खोजा जा रहा है...
hr: Traženje sljedećeg poglavlja...
hu: A következő fejezet keresése...
it_it: Ricerca del capitolo successivo...
ja: 次の章を探しています...
ka: შემდეგი თავის პოვნა...
kk: Келесі тарау табылуда...
ko_kr: 다음 장을 찾는 중...
lt_lt: Ieškomas kitas skyrius...
lv: Tiek atrasta nākamā nodaļa...
nb_no: Finner neste kapittel...
nl_nl: Volgend hoofdstuk zoeken...
pl: Znajdowanie następnego rozdziału...
pt_br: Encontrando o próximo capítulo...
ro_md: Găsesc următorul capitol...
ru: Ищу следующую главу...
sk: Hľadá sa ďalšia kapitola...
sr: Проналажење следећег поглавља...
sv: Hittar nästa kapitel...
th: กำลังค้นหาบทต่อไป...
tr: Bir sonraki bölümü bulmak...
uk: Пошук наступного розділу...
vi: Đang tìm chương tiếp theo...
zh_tw: 尋找下一章...

source: No chapters found for this manga.
ar: لم يتم العثور على فصول لهذه المانجا.
bg_bg: Няма намерени глави за тази манга.
bn: এই মাঙ্গার জন্য কোনো অধ্যায় পাওয়া যায়নি।
ca: No s'han trobat capítols per a aquest manga.
cs: Pro tuto mangu nebyly nalezeny žádné kapitoly.
da: Der blev ikke fundet nogen kapitler til denne manga.
de: Für diesen Manga wurden keine Kapitel gefunden.
el: Δεν βρέθηκαν κεφάλαια για αυτό το manga.
eo: Neniuj ĉapitroj trovitaj por ĉi tiu Mangao.
es: No se encontraron capítulos para este manga.
eu: Ez da aurkitu manga honetarako kapitulurik.
fa: هیچ فصلی برای این مانگا یافت نشد.
fi: Tälle mangalle ei löytynyt lukuja.
fr: Aucun chapitre trouvé pour ce manga.
gl: Non se atopou ningún capítulo para este manga.
he: לא נמצאו פרקים למנגה זו.
hi: इस मंगा के लिए कोई अध्याय नहीं मिला।
hr: Nisu pronađena poglavlja za ovu mangu.
hu: Nem található fejezet ehhez a mangához.
it_it: Nessun capitolo trovato per questo manga.
ja: このマンガの章は見つかりませんでした。
ka: ამ მანგასთვის თავები ვერ მოიძებნა.
kk: Бұл манга үшін тараулар табылмады.
ko_kr: 이 만화에 대한 챕터를 찾을 수 없습니다.
lt_lt: Nerasta jokių šios mangos skyrių.
lv: Šai mangai nav atrasta neviena nodaļa.
nb_no: Fant ingen kapitler for denne mangaen.
nl_nl: Geen hoofdstukken gevonden voor deze manga.
pl: Nie znaleziono rozdziałów dla tej mangi.
pt_br: Nenhum capítulo encontrado para este mangá.
ro_md: Nu s-au găsit capitole pentru această manga.
ru: Для этой манги не найдено глав.
sk: Pre túto mangu sa nenašli žiadne kapitoly.
sr: Није пронађено ниједно поглавље за ову мангу.
sv: Inga kapitel hittades för denna manga.
th: ไม่พบตอนสำหรับมังงะเรื่องนี้
tr: Bu mangaya ait bölüm bulunamadı.
uk: Для цієї манги не знайдено розділів.
vi: Không tìm thấy chương nào cho manga này.
zh_tw: 沒有找到該漫畫的章節。

source: Sadly, no next chapter available! :c
ar: للأسف، لا يوجد الفصل التالي متاح!
bg_bg: За съжаление няма налична следваща глава!
bn: দুঃখের বিষয়, কোন পরবর্তী অধ্যায় উপলব্ধ!
ca: Malauradament, no hi ha cap capítol següent disponible!
cs: Bohužel není k dispozici žádná další kapitola!
da: Desværre er der ikke noget næste kapitel tilgængeligt!
de: Leider ist kein nächstes Kapitel verfügbar!
el: Δυστυχώς, δεν υπάρχει επόμενο κεφάλαιο!
eo: Bedaŭrinde, neniu sekva ĉapitro disponebla!
es: Lamentablemente, ¡no hay ningún próximo capítulo disponible!
eu: Zoritxarrez, ez dago hurrengo kapitulurik eskuragarri!
fa: متاسفانه فصل بعدی موجود نیست!
fi: Valitettavasti seuraavaa osaa ei ole saatavilla!
fr: Malheureusement, aucun prochain chapitre n'est disponible !
gl: Por desgraza, non hai ningún capítulo dispoñible!
he: למרבה הצער, אין פרק הבא זמין!
hi: अफसोस की बात है, कोई अगला अध्याय उपलब्ध नहीं है!
hr: Nažalost, sljedeće poglavlje nije dostupno!
hu: Sajnos a következő fejezet nem érhető el!
it_it: Purtroppo, nessun capitolo successivo disponibile!
ja: 残念ながら、次の章はありません。
ka: სამწუხაროდ, შემდეგი თავი არ არის ხელმისაწვდომი!
kk: Өкінішке орай, келесі бөлім жоқ!
ko_kr: 안타깝게도 다음 챕터가 없습니다!
lt_lt: Deja, kito skyriaus nėra!
lv: Diemžēl nākamā nodaļa nav pieejama!
nb_no: Dessverre er det ikke noe neste kapittel tilgjengelig!
nl_nl: Helaas is er geen volgend hoofdstuk beschikbaar!
pl: Niestety nie ma kolejnego rozdziału!
pt_br: Infelizmente, nenhum próximo capítulo disponível!
ro_md: Din păcate, nu este disponibil niciun capitol următor!
ru: К сожалению, следующей главы нет!
sk: Žiaľ, ďalšia kapitola nie je k dispozícii!
sr: Нажалост, следеће поглавље није доступно!
sv: Tyvärr finns inget nästa kapitel tillgängligt!
th: น่าเสียดายที่ไม่มีตอนต่อไป!
tr: Ne yazık ki bir sonraki bölüm mevcut değil!
uk: На жаль, наступного розділу немає!
vi: Tiếc là chưa có chương tiếp theo!
zh_tw: 可惜沒有下一章了！ ：c

source: Resume reading with:
ar: استئناف القراءة مع:
bg_bg: Възобновете четенето с:
bn: এর সাথে পড়া পুনরায় শুরু করুন:
ca: Reprèn la lectura amb:
cs: Pokračujte ve čtení pomocí:
da: Genoptag læsning med:
de: Lesen Sie weiter mit:
el: Συνέχιση της ανάγνωσης με:
eo: Rekomencu legadon kun:
es: Reanudar la lectura con:
eu: Jarraitu irakurtzen honekin:
fa: از سرگیری خواندن با:
fi: Jatka lukemista:
fr: Reprenez la lecture avec :
gl: Retoma a lectura con:
he: המשך קריאה עם:
hi: इसके साथ पढ़ना फिर से शुरू करें:
hr: Nastavite čitati s:
hu: Folytassa az olvasást ezzel:
it_it: Riprendi la lettura con:
ja: 次のコマンドで読書を再開します。
ka: განაახლეთ კითხვა:
kk: Оқуды жалғастырыңыз:
ko_kr: 다음을 사용하여 읽기를 재개하세요.
lt_lt: Tęsti skaitymą su:
lv: Atsākt lasīt ar:
nb_no: Fortsett lesingen med:
nl_nl: Hervat het lezen met:
pl: Wznów czytanie za pomocą:
pt_br: Retome a leitura com:
ro_md: Reluați lectura cu:
ru: Возобновите чтение с помощью:
sk: Pokračovať v čítaní s:
sr: Наставите читање са:
sv: Fortsätt läsa med:
th: อ่านต่อด้วย:
tr: Okumaya şununla devam edin:
uk: Відновити читання за допомогою:
vi: Tiếp tục đọc với:
zh_tw: 繼續閱讀：

source: Rakuyomi
ar: راكويومي
bg_bg: Ракуйоми
bn: রাকুয়োমি
fa: راکویومی
he: רקויומי
hi: राकुयोमी
ja: 楽読
ka: რაკუიომი
kk: Ракуёми
ko_kr: 라쿠요미
ru: Ракуёми
sr: Ракуиоми
th: ราคุโยมิ
uk: Ракуйомі
zh_tw: 樂讀

source: Oops!
ar: أُووبس!
bg_bg: Опа!
bn: উফ!
ca: Vaja!
cs: Jejda!
da: Ups!
de: Hoppla!
el: Ωχ!
eo: Ho!
es: ¡Ups!
eu: Aupa!
fa: اوه!
fi: Oho!
fr: Oups !
gl: Vaia!
he: אופס!
hi: उफ़!
hr: Ups!
hu: Hoppá!
it_it: Ops!
ja: おっと！
ka: უი!
kk: Ой!
ko_kr: 이런!
lt_lt: Oi!
lv: Ak!
nl_nl: Oeps!
pl: Ups!
pt_br: Ops!
ro_md: Hopa!
ru: Упс!
sk: Ojoj!
sr: Упс!
sv: hoppsan!
th: อ๊ะ!
tr: Hata!
uk: Ой!
vi: Ối!
zh_tw: 哎呀！

source: Rakuyomi encountered an issue while starting up!
ar: واجه Rakuyomi مشكلة أثناء بدء التشغيل!
bg_bg: Rakuyomi срещна проблем при стартиране!
bn: শুরু করার সময় রাকুয়োমি একটি সমস্যার সম্মুখীন হয়েছে!
ca: En Rakuyomi s'ha trobat un problema durant l'inici!
cs: Rakuyomi narazil na problém při spouštění!
da: Rakuyomi stødte på et problem under opstart!
de: Rakuyomi ist beim Starten auf ein Problem gestoßen!
el: Ο Rakuyomi αντιμετώπισε πρόβλημα κατά την εκκίνηση!
eo: Rakuyomi renkontis problemon dum ekfunkciigo!
es: ¡Rakuyomi encontró un problema al iniciar!
eu: Rakuyomik arazo bat aurkitu du abiaraztean!
fa: راکویومی هنگام راه اندازی با مشکلی مواجه شد!
fi: Rakuyomi kohtasi ongelman käynnistyksessä!
fr: Rakuyomi a rencontré un problème lors du démarrage !
gl: Rakuyomi atopou un problema ao iniciar!
he: Rakuyomi נתקל בבעיה בזמן ההפעלה!
hi: राकुयोमी को स्टार्ट करते समय एक समस्या का सामना करना पड़ा!
hr: Rakuyomi je naišao na problem prilikom pokretanja!
hu: Rakuyomi problémába ütközött az indítás során!
it_it: Rakuyomi ha riscontrato un problema durante l'avvio!
ja: らくよみの起動中に問題が発生しました！
ka: რაკუიომის გაშვებისას პრობლემა შეექმნა!
kk: Ракуёми іске қосу кезінде мәселеге тап болды!
ko_kr: Rakuyomi를 시작하는 동안 문제가 발생했습니다!
lt_lt: Rakuyomi paleidžiant susidūrė su problema!
lv: Startēšanas laikā Rakuyomi radās problēma!
nb_no: Rakuyomi støtt på et problem under oppstart!
nl_nl: Rakuyomi is een probleem tegengekomen tijdens het opstarten!
pl: Rakuyomi napotkał problem podczas uruchamiania!
pt_br: Rakuyomi encontrou um problema ao iniciar!
ro_md: Rakuyomi a întâmpinat o problemă la pornire!
ru: Ракуёми столкнулся с проблемой при запуске!
sk: Rakuyomi narazil na problém pri spúšťaní!
sr: Ракуиоми је наишао на проблем приликом покретања!
sv: Rakuyomi stötte på ett problem vid start!
th: Rakuyomi ประสบปัญหาขณะเริ่มต้นระบบ!
tr: Rakuyomi başlatılırken bir sorunla karşılaştı!
uk: Rakuyomi зіткнувся з проблемою під час запуску!
vi: Rakuyomi gặp sự cố khi khởi động!
zh_tw: Rakuyomi 在啟動時遇到問題！
