Repository: tachibana-shin/rakuyomi
Catalog: frontend/rakuyomi.koplugin/l10n/*/koreader.po
Languages: ar, bg_bg, bn, ca, cs, da, de, el, eo, es, eu, fa, fi, fr, gl, he, hi, hr, hu, it_it, ja, ka, kk, ko_kr, lt_lt, lv, nb_no, nl_nl, pl, pt_br, ro_md, ru, sk, sr, sv, th, tr, uk, vi, zh_tw

source: Sync to WebDAV...
ar: المزامنة مع WebDAV...
bg_bg: Синхронизиране с WebDAV...
bn: WebDAV-তে সিঙ্ক করুন...
ca: Sincronitza amb WebDAV...
cs: Synchronizovat s WebDAV...
da: Synkroniser til WebDAV...
de: Mit WebDAV synchronisieren...
el: Συγχρονισμός στο WebDAV...
eo: Sinkronigi al WebDAV...
es: Sincronizar con WebDAV...
eu: Sinkronizatu WebDAVrekin...
fa: همگام سازی با WebDAV...
fi: Synkronoi WebDAV:iin...
fr: Synchroniser avec WebDAV...
gl: Sincronizar con WebDAV...
he: סנכרון ל-WebDAV...
hi: WebDAV से सिंक करें...
hr: Sinkronizacija na WebDAV...
hu: Szinkronizálás a WebDAV-val...
it_it: Sincronizza con WebDAV...
ja: WebDAV に同期...
ka: სინქრონიზაცია WebDAV-თან...
kk: WebDAV жүйесіне синхрондау...
ko_kr: WebDAV에 동기화...
lt_lt: Sinchronizuoti su WebDAV...
lv: Sinhronizēt ar WebDAV...
nb_no: Synkroniser til WebDAV...
nl_nl: Synchroniseren met WebDAV...
pl: Synchronizuj z WebDAV...
pt_br: Sincronizar com WebDAV...
ro_md: Sincronizare cu WebDAV...
ru: Синхронизировать с WebDAV...
sk: Synchronizovať s WebDAV...
sr: Синхронизујте са ВебДАВ-ом...
sv: Synkronisera till WebDAV...
th: ซิงค์กับ WebDAV...
tr: WebDAV'a senkronize et...
uk: Синхронізувати з WebDAV...
vi: Đồng bộ hóa với WebDAV...
zh_tw: 同步到 WebDAV...

source: Do you want to migrate your local database from the server?
ar: هل تريد ترحيل قاعدة البيانات المحلية الخاصة بك من الخادم؟
bg_bg: Искате ли да мигрирате вашата локална база данни от сървъра?
bn: আপনি কি সার্ভার থেকে আপনার স্থানীয় ডাটাবেস স্থানান্তর করতে চান?
ca: Voleu migrar la vostra base de dades local des del servidor?
cs: Chcete migrovat místní databázi ze serveru?
da: Vil du migrere din lokale database fra serveren?
de: Möchten Sie Ihre lokale Datenbank vom Server migrieren?
el: Θέλετε να μετεγκαταστήσετε την τοπική σας βάση δεδομένων από τον διακομιστή;
eo: Ĉu vi volas migri vian lokan datumbazon de la servilo?
es: ¿Quieres migrar tu base de datos local desde el servidor?
eu: Zure datu-base lokala zerbitzaritik migratu nahi duzu?
fa: آیا می خواهید پایگاه داده محلی خود را از سرور منتقل کنید؟
fi: Haluatko siirtää paikallisen tietokantasi palvelimelta?
fr: Voulez-vous migrer votre base de données locale depuis le serveur ?
gl: Queres migrar a túa base de datos local desde o servidor?
he: האם ברצונך להעביר את מסד הנתונים המקומי שלך מהשרת?
hi: क्या आप अपने स्थानीय डेटाबेस को सर्वर से माइग्रेट करना चाहते हैं?
hr: Želite li migrirati svoju lokalnu bazu podataka s poslužitelja?
hu: Szeretné áttelepíteni a helyi adatbázist a szerverről?
it_it: Vuoi migrare il tuo database locale dal server?
ja: ローカル データベースをサーバーから移行しますか?
ka: გსურთ თქვენი ადგილობრივი მონაცემთა ბაზის მიგრაცია სერვერიდან?
kk: Жергілікті дерекқорды серверден көшіргіңіз келе ме?
ko_kr: 서버에서 로컬 데이터베이스를 마이그레이션하시겠습니까?
lt_lt: Ar norite perkelti vietinę duomenų bazę iš serverio?
lv: Vai vēlaties migrēt savu vietējo datu bāzi no servera?
nb_no: Vil du migrere din lokale database fra serveren?
nl_nl: Wilt u uw lokale database vanaf de server migreren?
pl: Czy chcesz przeprowadzić migrację lokalnej bazy danych z serwera?
pt_br: Deseja migrar seu banco de dados local do servidor?
ro_md: Doriți să migrați baza de date locală de pe server?
ru: Хотите перенести локальную базу данных с сервера?
sk: Chcete migrovať lokálnu databázu zo servera?
sr: Да ли желите да мигрирате своју локалну базу података са сервера?
sv: Vill du migrera din lokala databas från servern?
th: คุณต้องการย้ายฐานข้อมูลภายในเครื่องของคุณจากเซิร์ฟเวอร์หรือไม่?
tr: Yerel veritabanınızı sunucudan taşımak istiyor musunuz?
uk: Бажаєте перенести свою локальну базу даних із сервера?
vi: Bạn có muốn di chuyển cơ sở dữ liệu cục bộ của mình từ máy chủ không?
zh_tw: 您想從服務器遷移本地數據庫嗎？

source: The remote database is newer than the local one.
ar: قاعدة البيانات البعيدة أحدث من قاعدة البيانات المحلية.
bg_bg: Отдалечената база данни е по-нова от локалната.
bn: দূরবর্তী ডাটাবেস স্থানীয় এক থেকে নতুন।
ca: La base de dades remota és més nova que la local.
cs: Vzdálená databáze je novější než lokální.
da: Fjerndatabasen er nyere end den lokale.
de: Die entfernte Datenbank ist neuer als die lokale.
el: Η απομακρυσμένη βάση δεδομένων είναι νεότερη από την τοπική.
eo: La fora datumbazo estas pli nova ol la loka.
es: La base de datos remota es más nueva que la local.
eu: Urruneko datu-basea lokala baino berriagoa da.
fa: پایگاه داده راه دور جدیدتر از پایگاه داده محلی است.
fi: Etätietokanta on uudempi kuin paikallinen tietokanta.
fr: La base de données distante est plus récente que la base de données locale.
gl: A base de datos remota é máis nova que a local.
he: מסד הנתונים המרוחק חדש יותר מהמסד המקומי.
hi: दूरस्थ डेटाबेस स्थानीय डेटाबेस की तुलना में नया है।
hr: Udaljena baza podataka je novija od lokalne.
hu: A távoli adatbázis újabb, mint a helyi.
it_it: Il database remoto è più recente di quello locale.
ja: リモート データベースはローカル データベースよりも新しいです。
ka: დისტანციური მონაცემთა ბაზა უფრო ახალია, ვიდრე ადგილობრივი.
kk: Қашықтағы дерекқор жергілікті дерекқорға қарағанда жаңа.
ko_kr: 원격 데이터베이스는 로컬 데이터베이스보다 최신입니다.
lt_lt: Nuotolinė duomenų bazė yra naujesnė nei vietinė.
lv: Attālā datu bāze ir jaunāka par lokālo.
nb_no: Den eksterne databasen er nyere enn den lokale.
nl_nl: De externe database is nieuwer dan de lokale.
pl: Zdalna baza danych jest nowsza niż lokalna.
pt_br: O banco de dados remoto é mais recente que o local.
ro_md: Baza de date la distanță este mai nouă decât cea locală.
ru: Удаленная база данных новее локальной.
sk: Vzdialená databáza je novšia ako lokálna.
sr: Удаљена база података је новија од локалне.
sv: Fjärrdatabasen är nyare än den lokala.
th: ฐานข้อมูลระยะไกลใหม่กว่าฐานข้อมูลในเครื่อง
tr: Uzak veritabanı yerel veritabanından daha yenidir.
uk: Віддалена база даних новіша за локальну.
vi: Cơ sở dữ liệu từ xa mới hơn cơ sở dữ liệu cục bộ.
zh_tw: 遠程數據庫比本地數據庫新。

source: This action cannot be undone.
ar: لا يمكن التراجع عن هذا الإجراء.
bg_bg: Това действие не може да бъде отменено.
bn: এই ক্রিয়াটি পূর্বাবস্থায় ফেরানো যাবে না৷
ca: Aquesta acció no es pot desfer.
cs: Tuto akci nelze vrátit zpět.
da: Denne handling kan ikke fortrydes.
de: Diese Aktion kann nicht rückgängig gemacht werden.
el: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
eo: Ĉi tiu ago ne povas esti malfarita.
es: Esta acción no se puede deshacer.
eu: Ekintza hau ezin da desegin.
fa: این عمل قابل لغو نیست.
fi: Tätä toimintoa ei voi kumota.
fr: Cette action ne peut pas être annulée.
gl: Esta acción non se pode desfacer.
he: לא ניתן לבטל פעולה זו.
hi: इस एक्शन को वापस नहीं किया जा सकता।
hr: Ova se radnja ne može poništiti.
hu: Ez a művelet nem vonható vissza.
it_it: Questa azione non può essere annullata.
ja: この操作は元に戻すことができません。
ka: ამ მოქმედების გაუქმება შეუძლებელია.
kk: Бұл әрекетті қайтару мүмкін емес.
ko_kr: 이 작업은 취소할 수 없습니다.
lt_lt: Šio veiksmo anuliuoti negalima.
lv: Šo darbību nevar atsaukt.
nb_no: Denne handlingen kan ikke angres.
nl_nl: Deze actie kan niet ongedaan worden gemaakt.
pl: Tej akcji nie można cofnąć.
pt_br: Esta ação não pode ser desfeita.
ro_md: Această acțiune nu poate fi anulată.
ru: Это действие невозможно отменить.
sk: Túto akciu nie je možné vrátiť späť.
sr: Ова радња се не може опозвати.
sv: Denna åtgärd kan inte ångras.
th: การดำเนินการนี้ไม่สามารถยกเลิกได้
tr: Bu eylem geri alınamaz.
uk: Цю дію не можна скасувати.
vi: Không thể hoàn tác hành động này.
zh_tw: 此操作無法撤消。

source: Migrate
ar: يهاجر
bg_bg: Мигрирайте
bn: মাইগ্রেট করুন
ca: Migrar
cs: Migrovat
da: Migrer
de: Wandern
el: Αποδημώ
eo: Migri
es: Emigrar
eu: Migratu
fa: مهاجرت کنید
fi: Siirrä
fr: Émigrer
gl: Migrar
he: לְהַגֵר
hi: माइग्रेट
hr: Migrirati
hu: Vándorol
it_it: Migrare
ja: 移行する
ka: მიგრაცია
kk: Көшіру
ko_kr: 마이그레이션
lt_lt: Migruoti
lv: Migrēt
nb_no: Migrer
nl_nl: Migreren
pl: Migrować
pt_br: Migrar
ro_md: Migra
ru: Мигрировать
sk: Migrovať
sr: Миграте
sv: Flytta
th: โยกย้าย
tr: Taşı
uk: Мігрувати
vi: Di cư
zh_tw: 遷移

source: Migrating database...
ar: ترحيل قاعدة البيانات...
bg_bg: Базата данни се мигрира...
bn: ডাটাবেস স্থানান্তর করা হচ্ছে...
ca: S'està migrant la base de dades...
cs: Migrace databáze...
da: Migrerer database...
de: Datenbank wird migriert...
el: Μετεγκατάσταση βάσης δεδομένων...
eo: Migrado datumbazo...
es: Migrando base de datos...
eu: Datu-basea migratzen...
fa: انتقال پایگاه داده...
fi: Siirretään tietokantaa...
fr: Migration de la base de données...
gl: Migrando base de datos...
he: מעביר מסד נתונים...
hi: डेटाबेस माइग्रेट हो रहा है...
hr: Migracija baze podataka...
hu: Adatbázis áttelepítése...
it_it: Migrazione del database...
ja: データベースを移行しています...
ka: მონაცემთა ბაზის მიგრაცია...
kk: Дерекқор тасымалдануда...
ko_kr: 데이터베이스 마이그레이션 중...
lt_lt: Perkeliama duomenų bazė...
lv: Notiek datu bāzes migrēšana...
nb_no: Migrerer database...
nl_nl: Database migreren...
pl: Migracja bazy danych...
pt_br: Migrando banco de dados...
ro_md: Se migrează baza de date...
ru: Перенос базы данных...
sk: Migrácia databázy...
sr: Миграција базе података...
sv: Migrerar databas...
th: กำลังย้ายฐานข้อมูล...
tr: Veritabanı taşınıyor...
uk: Міграція бази даних...
vi: Đang di chuyển cơ sở dữ liệu...
zh_tw: 正在遷移數據庫...

source: Local database has been migrated from the server!
ar: تم ترحيل قاعدة البيانات المحلية من الخادم!
bg_bg: Локалната база данни е мигрирана от сървъра!
bn: স্থানীয় ডাটাবেস সার্ভার থেকে স্থানান্তরিত হয়েছে!
ca: La base de dades local s'ha migrat des del servidor!
cs: Místní databáze byla migrována ze serveru!
da: Lokal database er blevet migreret fra serveren!
de: Lokale Datenbank wurde vom Server migriert!
el: Η τοπική βάση δεδομένων έχει μετεγκατασταθεί από τον διακομιστή!
eo: Loka datumbazo estis migrita de la servilo!
es: ¡La base de datos local ha sido migrada desde el servidor!
eu: Tokiko datu-basea zerbitzaritik migratu da!
fa: پایگاه داده محلی از سرور منتقل شده است!
fi: Paikallinen tietokanta on siirretty palvelimelta!
fr: La base de données locale a été migrée depuis le serveur !
gl: Migrouse a base de datos local desde o servidor!
he: מסד הנתונים המקומי הועבר מהשרת!
hi: स्थानीय डेटाबेस को सर्वर से माइग्रेट कर दिया गया है!
hr: Lokalna baza podataka je migrirana s poslužitelja!
hu: A helyi adatbázis áttelepült a szerverről!
it_it: Il database locale è stato migrato dal server!
ja: ローカル データベースがサーバーから移行されました。
ka: ლოკალური მონაცემთა ბაზა გადატანილია სერვერიდან!
kk: Жергілікті дерекқор серверден көшірілді!
ko_kr: 로컬 데이터베이스가 서버에서 마이그레이션되었습니다!
lt_lt: Vietinė duomenų bazė buvo perkelta iš serverio!
lv: Vietējā datu bāze ir migrēta no servera!
nb_no: Lokal database har blitt migrert fra serveren!
nl_nl: Lokale database is gemigreerd van de server!
pl: Lokalna baza danych została przeniesiona z serwera!
pt_br: O banco de dados local foi migrado do servidor!
ro_md: Baza de date locală a fost migrată de pe server!
ru: Локальная база данных перенесена с сервера!
sk: Lokálna databáza bola migrovaná zo servera!
sr: Локална база података је мигрирана са сервера!
sv: Lokal databas har migrerats från servern!
th: ฐานข้อมูลท้องถิ่นถูกย้ายจากเซิร์ฟเวอร์แล้ว!
tr: Yerel veritabanı sunucudan taşındı!
uk: Локальну базу даних перенесено з сервера!
vi: Cơ sở dữ liệu cục bộ đã được di chuyển khỏi máy chủ!
zh_tw: 本地數據庫已從服務器遷移！

source: Replace Cloud
ar: استبدال السحابة
bg_bg: Заменете облака
bn: ক্লাউড প্রতিস্থাপন করুন
ca: Substitueix el núvol
cs: Vyměňte Cloud
da: Erstat Cloud
de: Cloud ersetzen
el: Αντικαταστήστε το Cloud
eo: Anstataŭigi Nubon
es: Reemplazar la nube
eu: Ordeztu hodeia
fa: Cloud را جایگزین کنید
fi: Korvaa pilvi
fr: Remplacer le cloud
gl: Substitúe a nube
he: החלף את הענן
hi: बादल बदलें
hr: Zamijeni Cloud
hu: Cserélje ki a felhőt
it_it: Sostituisci Nuvola
ja: クラウドを置き換える
ka: შეცვალეთ ღრუბელი
kk: Бұлтты ауыстырыңыз
ko_kr: 클라우드 교체
lt_lt: Pakeiskite debesį
lv: Aizstāt Cloud
nb_no: Erstatt Cloud
nl_nl: Vervang wolk
pl: Wymień chmurę
pt_br: Substituir nuvem
ro_md: Înlocuiește Cloud
ru: Заменить облако
sk: Nahradiť cloud
sr: Замените облак
sv: Byt ut molnet
th: แทนที่คลาวด์
tr: Bulutu Değiştir
uk: Замінити хмару
vi: Thay thế đám mây
zh_tw: 更換雲

source: Replacing cloud...
ar: استبدال السحابة...
bg_bg: Смяна на облака...
bn: মেঘ প্রতিস্থাপন করা হচ্ছে...
ca: Substituint el núvol...
cs: Výměna cloudu...
da: Udskifter skyen...
de: Cloud wird ersetzt...
el: Αντικατάσταση cloud...
eo: Anstataŭigante nubon...
es: Reemplazando la nube...
eu: Hodeia ordezkatzen...
fa: جایگزینی ابر ...
fi: Vaihdetaan pilvi...
fr: Remplacement du cloud...
gl: Substituíndo a nube...
he: מחליף ענן...
hi: बादल बदला जा रहा है...
hr: Zamjena oblaka...
hu: Felhő cseréje...
it_it: Sostituzione del cloud...
ja: クラウドを置き換えています...
ka: ღრუბლის ჩანაცვლება...
kk: Бұлтты ауыстыру...
ko_kr: 클라우드를 교체하는 중...
lt_lt: Keičiamas debesis...
lv: Notiek mākoņa nomaiņa...
nb_no: Erstatter skyen...
nl_nl: Wolk vervangen...
pl: Wymiana chmury...
pt_br: Substituindo a nuvem...
ro_md: Se înlocuiește cloud...
ru: Замена облака...
sk: Výmena cloudu...
sr: Замена облака...
sv: Ersätter moln...
th: กำลังแทนที่คลาวด์...
tr: Bulut değiştiriliyor...
uk: Заміна хмари...
vi: Thay thế đám mây...
zh_tw: 更換雲...

source: Cloud database has been forcedly replaced with local one!
ar: تم استبدال قاعدة البيانات السحابية قسريًا بقاعدة بيانات محلية!
bg_bg: Облачната база данни е принудително заменена с локална!
bn: ক্লাউড ডাটাবেস জোর করে স্থানীয় এক দিয়ে প্রতিস্থাপন করা হয়েছে!
ca: La base de dades del núvol s'ha substituït forçadament per una de local!
cs: Cloudová databáze byla nuceně nahrazena lokální!
da: Cloud-databasen er blevet tvunget erstattet med en lokal!
de: Die Cloud-Datenbank wurde zwangsweise durch eine lokale ersetzt!
el: Η βάση δεδομένων Cloud έχει αντικατασταθεί αναγκαστικά με τοπική!
eo: Nuba datumbazo estis devige anstataŭigita per loka!
es: ¡La base de datos en la nube ha sido reemplazada por una local!
eu: Hodeiko datu-basea tokiko batekin ordezkatu da nahitaez!
fa: پایگاه داده ابری به اجبار با محلی جایگزین شده است!
fi: Pilvitietokanta on pakotettu korvattu paikallisella!
fr: La base de données cloud a été remplacée de force par une base de données locale !
gl: A base de datos na nube substituíuse forzadamente por unha local.
he: מסד הנתונים בענן הוחלף בכפייה במאגר מקומי!
hi: क्लाउड डेटाबेस को जबरन स्थानीय डेटाबेस से बदल दिया गया है!
hr: Cloud baza podataka je prisilno zamijenjena lokalnom!
hu: A felhő adatbázist kényszerűen lecserélték helyire!
it_it: Il database cloud è stato forzatamente sostituito con quello locale!
ja: クラウド データベースがローカル データベースに強制的に置き換えられました。
ka: ღრუბლოვანი მონაცემთა ბაზა იძულებით შეიცვალა ლოკალურით!
kk: Бұлтты дерекқор жергілікті дерекқорға мәжбүрлі түрде ауыстырылды!
ko_kr: 클라우드 데이터베이스가 로컬 데이터베이스로 강제 교체되었습니다!
lt_lt: Debesų duomenų bazė priverstinai pakeista vietine!
lv: Mākoņu datubāze ir piespiedu kārtā aizstāta ar vietējo!
nb_no: Skydatabasen har blitt tvunget erstattet med en lokal!
nl_nl: De clouddatabase is noodgedwongen vervangen door een lokale database!
pl: Baza danych w chmurze została przymusowo zastąpiona lokalną!
pt_br: O banco de dados em nuvem foi substituído à força por um local!
ro_md: Baza de date în cloud a fost înlocuită forțat cu una locală!
ru: Облачная база данных принудительно заменена на локальную!
sk: Cloudová databáza bola nútene nahradená lokálnou!
sr: Цлоуд база података је принудно замењена локалном!
sv: Molndatabas har tvingats ersättas med lokal!
th: ฐานข้อมูลคลาวด์ถูกบังคับให้แทนที่ด้วยฐานข้อมูลในเครื่อง!
tr: Bulut veritabanı zorunlu olarak yerel veritabanıyla değiştirildi!
uk: Хмарну базу примусово замінено на локальну!
vi: Cơ sở dữ liệu đám mây đã bị buộc phải thay thế bằng cơ sở dữ liệu cục bộ!
zh_tw: 雲數據庫被強制更換為本地數據庫！

source: Database is already up to date!
ar: قاعدة البيانات محدثة بالفعل!
bg_bg: Базата данни вече е актуална!
bn: ডাটাবেস ইতিমধ্যে আপ টু ডেট!
ca: La base de dades ja està actualitzada!
cs: Databáze je již aktuální!
da: Databasen er allerede opdateret!
de: Die Datenbank ist bereits auf dem neuesten Stand!
el: Η βάση δεδομένων είναι ήδη ενημερωμένη!
eo: Datumbazo jam estas ĝisdatigita!
es: ¡La base de datos ya está actualizada!
eu: Datu-basea eguneratuta dago jada!
fa: پایگاه داده در حال حاضر به روز است!
fi: Tietokanta on jo ajan tasalla!
fr: La base de données est déjà à jour !
gl: A base de datos xa está actualizada!
he: מסד הנתונים כבר מעודכן!
hi: डेटाबेस पहले से ही अद्यतित है!
hr: Baza podataka je već ažurirana!
hu: Az adatbázis már naprakész!
it_it: Il database è già aggiornato!
ja: データベースはすでに最新です。
ka: მონაცემთა ბაზა უკვე განახლებულია!
kk: Деректер базасы қазірдің өзінде жаңартылған!
ko_kr: 데이터베이스가 이미 최신 상태입니다!
lt_lt: Duomenų bazė jau atnaujinta!
lv: Datu bāze jau ir atjaunināta!
nb_no: Databasen er allerede oppdatert!
nl_nl: Database is al up-to-date!
pl: Baza danych jest już aktualna!
pt_br: O banco de dados já está atualizado!
ro_md: Baza de date este deja actualizată!
ru: База данных уже актуальна!
sk: Databáza je už aktuálna!
sr: База података је већ ажурирана!
sv: Databasen är redan uppdaterad!
th: ฐานข้อมูลเป็นปัจจุบันแล้ว!
tr: Veritabanı zaten güncel!
uk: База даних вже актуальна!
vi: Cơ sở dữ liệu đã được cập nhật!
zh_tw: 數據庫已經是最新的了！

source: Database has been synced to the server!
ar: تمت مزامنة قاعدة البيانات مع الخادم!
bg_bg: Базата данни е синхронизирана със сървъра!
bn: ডাটাবেস সার্ভারে সিঙ্ক করা হয়েছে!
ca: La base de dades s'ha sincronitzat amb el servidor!
cs: Databáze byla synchronizována se serverem!
da: Databasen er blevet synkroniseret til serveren!
de: Die Datenbank wurde mit dem Server synchronisiert!
el: Η βάση δεδομένων έχει συγχρονιστεί με τον διακομιστή!
eo: Datumbazo estis sinkronigita al la servilo!
es: ¡La base de datos se ha sincronizado con el servidor!
eu: Datu-basea zerbitzariarekin sinkronizatu da!
fa: پایگاه داده با سرور همگام سازی شده است!
fi: Tietokanta on synkronoitu palvelimelle!
fr: La base de données a été synchronisée avec le serveur !
gl: A base de datos sincronizouse co servidor.
he: מסד הנתונים סונכרן לשרת!
hi: डेटाबेस को सर्वर से सिंक कर दिया गया है!
hr: Baza podataka je sinkronizirana s poslužiteljem!
hu: Az adatbázis szinkronizálva a szerverrel!
it_it: Il database è stato sincronizzato con il server!
ja: データベースがサーバーに同期されました。
ka: მონაცემთა ბაზა სინქრონიზებულია სერვერთან!
kk: Деректер базасы сервермен синхрондалды!
ko_kr: 데이터베이스가 서버에 동기화되었습니다!
lt_lt: Duomenų bazė sinchronizuota su serveriu!
lv: Datu bāze ir sinhronizēta ar serveri!
nb_no: Databasen har blitt synkronisert til serveren!
nl_nl: Database is gesynchroniseerd met de server!
pl: Baza danych została zsynchronizowana z serwerem!
pt_br: O banco de dados foi sincronizado com o servidor!
ro_md: Baza de date a fost sincronizată cu serverul!
ru: База данных синхронизирована с сервером!
sk: Databáza bola synchronizovaná so serverom!
sr: База података је синхронизована са сервером!
sv: Databasen har synkroniserats till servern!
th: ฐานข้อมูลถูกซิงค์กับเซิร์ฟเวอร์แล้ว!
tr: Veritabanı sunucuyla senkronize edildi!
uk: Базу даних синхронізовано з сервером!
vi: Cơ sở dữ liệu đã được đồng bộ hóa với máy chủ!
zh_tw: 數據庫已同步到服務器！

source: Sync completed!
ar: اكتملت المزامنة!
bg_bg: Синхронизирането завърши!
bn: সিঙ্ক সম্পন্ন হয়েছে!
ca: Sincronització completada!
cs: Synchronizace dokončena!
da: Synkronisering fuldført!
de: Synchronisierung abgeschlossen!
el: Ο συγχρονισμός ολοκληρώθηκε!
eo: Sinkronigo finiĝis!
es: ¡Sincronización completada!
eu: Sinkronizazioa osatu da!
fa: همگام سازی کامل شد!
fi: Synkronointi valmis!
fr: Synchronisation terminée !
gl: Sincronización completada!
he: הסנכרון הושלם!
hi: सिंक पूरा हुआ!
hr: Sinkronizacija dovršena!
hu: A szinkronizálás befejeződött!
it_it: Sincronizzazione completata!
ja: 同期が完了しました！
ka: სინქრონიზაცია დასრულდა!
kk: Синхрондау аяқталды!
ko_kr: 동기화가 완료되었습니다!
lt_lt: Sinchronizavimas baigtas!
lv: Sinhronizācija pabeigta!
nb_no: Synkronisering fullført!
nl_nl: Synchronisatie voltooid!
pl: Synchronizacja zakończona!
pt_br: Sincronização concluída!
ro_md: Sincronizare finalizată!
ru: Синхронизация завершена!
sk: Synchronizácia dokončená!
sr: Синхронизација је завршена!
sv: Synkronisering slutförd!
th: การซิงค์เสร็จสมบูรณ์!
tr: Senkronizasyon tamamlandı!
uk: Синхронізацію завершено!
vi: Đồng bộ hóa hoàn tất!
zh_tw: 同步完成！

source: Manga search...
ar: بحث عن المانجا...
bg_bg: Търсене на манга...
bn: মাঙ্গা অনুসন্ধান...
ca: Cerca manga...
cs: Hledání manga...
da: Manga-søgning...
de: Manga-Suche...
el: Αναζήτηση Manga...
eo: Serĉo por Mangao...
es: Búsqueda de manga...
eu: Manga bilaketa...
fa: جستجوی مانگا...
fi: Manga haku...
fr: Recherche de mangas...
gl: Busca manga...
he: חיפוש מנגה...
hi: मंगा खोज...
hr: Pretraživanje manga...
hu: Manga keresés...
it_it: Ricerca Manga...
ja: マンガ検索...
ka: მანგას ძებნა...
kk: Манга іздеу...
ko_kr: 만화 검색...
lt_lt: Manga paieška...
lv: Manga meklēšana...
nb_no: Manga-søk...
nl_nl: Manga-zoekopdracht...
pl: Wyszukiwanie mangi...
pt_br: Pesquisa de mangá...
ro_md: Cautare manga...
ru: Поиск манги...
sk: Manga vyhľadávanie...
sr: Претрага манге...
sv: Mangasökning...
th: ค้นหามังงะ...
tr: Mangayı araştır...
uk: Пошук манги...
vi: Tìm kiếm truyện tranh...
zh_tw: 漫畫搜索...

source: Houseki no Kuni
ar: هوسكي نو كوني
bn: হাউসকি না কুনি
eu: Houseki ez Kuni
fa: هاوسکی نو کونی
fi: Houseki ei Kuni
he: האוסקי נו קוני
hi: हाउसकी नो कुनी
ja: 宝石の国
ka: ჰაუსკი არა კუნი
kk: Хауски жоқ Куни
ko_kr: 하우스키노쿠니
lt_lt: Houseki ne Kuni
ro_md: Houseki nu Kuni
ru: Хауски-но Куни
sr: Хоусеки но Куни
th: เฮาส์กิ โนะ คุนิ
uk: Хаускі но Куні
zh_tw: 寶石之國

source: Type the manga name to search for
ar: اكتب اسم المانجا للبحث عنه
bg_bg: Въведете името на мангата, за да търсите
bn: অনুসন্ধান করতে মাঙ্গা নাম টাইপ করুন
ca: Escriu el nom del manga per cercar
cs: Zadejte název manga, kterou chcete vyhledat
da: Indtast manganavnet for at søge efter
de: Geben Sie den Manga-Namen ein, nach dem gesucht werden soll
el: Πληκτρολογήστε το όνομα manga για αναζήτηση
eo: Tajpu la manganomon por serĉi
es: Escribe el nombre del manga para buscar.
eu: Idatzi bilatu nahi duzun manga izena
fa: نام مانگا را برای جستجو تایپ کنید
fi: Kirjoita etsittävän mangan nimi
fr: Tapez le nom du manga à rechercher
gl: Escribe o nome do manga para buscar
he: הקלד את שם המנגה לחיפוש
hi: खोजने के लिए मंगा नाम टाइप करें
hr: Upišite naziv mange za pretraživanje
hu: Írja be a keresendő manga nevét
it_it: Digita il nome del manga da cercare
ja: 漫画名を入力して検索します
ka: ჩაწერეთ მანგას სახელი საძიებლად
kk: Іздеу үшін манга атын теріңіз
ko_kr: 검색할 만화 이름을 입력하세요.
lt_lt: Įveskite mangos pavadinimą, kurio norite ieškoti
lv: Ierakstiet mangas nosaukumu, lai meklētu
nb_no: Skriv inn manganavnet du vil søke etter
nl_nl: Typ de manganaam waarnaar u wilt zoeken
pl: Wpisz nazwę mangi, którą chcesz wyszukać
pt_br: Digite o nome do mangá para pesquisar
ro_md: Tastați numele manga de căutat
ru: Введите название манги для поиска
sk: Zadajte názov manga, ktorú chcete vyhľadať
sr: Унесите назив манге за претрагу
sv: Skriv in manganamnet att söka efter
th: พิมพ์ชื่อมังงะที่จะค้นหา
tr: Aranacak manga adını yazın
uk: Введіть назву манги для пошуку
vi: Nhập tên manga để tìm kiếm
zh_tw: 輸入要搜索的漫畫名稱

source: Search
ar: يبحث
bg_bg: Търсене
bn: অনুসন্ধান করুন
ca: Cerca
cs: Vyhledávání
da: Søge
de: Suchen
el: Ερευνα
eo: Serĉu
es: Buscar
eu: Bilatu
fa: جستجو کنید
fi: Haku
fr: Recherche
gl: Busca
he: לְחַפֵּשׂ
hi: खोज
hr: Pretraživanje
hu: Keresés
it_it: Ricerca
ja: 検索
ka: ძიება
kk: Іздеу
ko_kr: 찾다
lt_lt: Ieškoti
lv: Meklēt
nb_no: Søk
nl_nl: Zoekopdracht
pl: Szukaj
pt_br: Procurar
ro_md: Căutare
ru: Поиск
sk: Hľadať
sr: Тражи
sv: Söka
th: ค้นหา
tr: Aramak
uk: Пошук
vi: Tìm kiếm
zh_tw: 搜尋
