Repository: tachibana-shin/rakuyomi
Catalog: frontend/rakuyomi.koplugin/l10n/*/koreader.po
Languages: ar, bg_bg, bn, ca, cs, da, de, el, eo, es, eu, fa, fi, fr, gl, he, hi, hr, hu, it_it, ja, ka, kk, ko_kr, lt_lt, lv, nb_no, nl_nl, pl, pt_br, ro_md, ru, sk, sr, sv, th, tr, uk, vi, zh_tw

source: No unread chapters found for
ar: لم يتم العثور على فصول غير مقروءة لـ
bg_bg: Няма намерени непрочетени глави за
bn: এর জন্য কোনো অপঠিত অধ্যায় পাওয়া যায়নি
ca: No s'han trobat capítols no llegits per a
cs: Nebyly nalezeny žádné nepřečtené kapitoly
da: Ingen ulæste kapitler fundet for
de: Es wurden keine ungelesenen Kapitel gefunden
el: Δεν βρέθηκαν μη αναγνωσμένα κεφάλαια για
eo: Neniuj nelegitaj ĉapitroj trovitaj por
es: No se encontraron capítulos no leídos para
eu: Ez da irakurri gabeko kapitulurik aurkitu
fa: هیچ فصل خوانده نشده ای برای
fi: Ei lukemattomia lukuja haulle
fr: Aucun chapitre non lu trouvé pour
gl: Non se atoparon capítulos sen ler para
he: לא נמצאו פרקים שלא נקראו עבור
hi: इसके लिए कोई अपठित अध्याय नहीं मिला
hr: Nema nepročitanih poglavlja za
hu: Nem található olvasatlan fejezet ehhez:
it_it: Nessun capitolo non letto trovato per
ja: 未読の章は見つかりませんでした
ka: ამისთვის წაუკითხავი თავები ვერ მოიძებნა
kk: үшін оқылмаған тараулар табылмады
ko_kr: 에 대해 읽지 않은 장이 없습니다.
lt_lt: Nerasta neskaitytų skyrių
lv: Nav atrasta neviena nelasīta nodaļa vaicājumam
nb_no: Finner ingen uleste kapitler for
nl_nl: Er zijn geen ongelezen hoofdstukken gevonden
pl: Nie znaleziono nieprzeczytanych rozdziałów dla:
pt_br: Nenhum capítulo não lido encontrado para
ro_md: Nu s-au găsit capitole necitite pentru
ru: Непрочитанных глав для
sk: Nenašli sa žiadne neprečítané kapitoly
sr: Нису пронађена непрочитана поглавља за
sv: Inga olästa kapitel hittades för
th: ไม่พบบทที่ยังไม่ได้อ่านสำหรับ
tr: Okunmamış bölüm bulunamadı
uk: Непрочитаних розділів не знайдено
vi: Không tìm thấy chương chưa đọc cho
zh_tw: 未找到未讀章節

source: Downloading all chapters, this will take a while…
ar: جارٍ تنزيل جميع الفصول، سيستغرق هذا بعض الوقت...
bg_bg: Изтегляне на всички глави, това ще отнеме известно време...
bn: সমস্ত অধ্যায় ডাউনলোড করা হচ্ছে, এতে একটু সময় লাগবে...
ca: S'estan baixant tots els capítols, això trigarà una estona...
cs: Stahování všech kapitol, bude to chvíli trvat…
da: Downloader alle kapitler, det vil tage et stykke tid...
de: Das Herunterladen aller Kapitel wird eine Weile dauern ...
el: Η λήψη όλων των κεφαλαίων, θα διαρκέσει λίγο…
eo: Elŝutante ĉiujn ĉapitrojn, ĉi tio daŭros iom da tempo...
es: Descargando todos los capítulos, esto llevará un tiempo...
eu: Kapitulu guztiak deskargatzen, denbora pixka bat beharko da...
fa: دانلود همه فصل‌ها، مدتی طول می‌کشد…
fi: Ladataan kaikkia lukuja, tämä kestää jonkin aikaa…
fr: Télécharger tous les chapitres, cela prendra un certain temps…
gl: Descargando todos os capítulos, isto levará un tempo...
he: מוריד את כל הפרקים, זה ייקח זמן מה...
hi: सभी अध्याय डाउनलोड करने में कुछ समय लगेगा...
hr: Preuzimanje svih poglavlja, ovo će potrajati...
hu: Az összes fejezet letöltése eltart egy ideig…
it_it: Scaricando tutti i capitoli, l'operazione richiederà un po' di tempo...
ja: すべての章をダウンロードするには、しばらく時間がかかります…
ka: ყველა თავის ჩამოტვირთვას, ამას გარკვეული დრო დასჭირდება…
kk: Барлық тараулар жүктелуде, бұл біраз уақыт алады…
ko_kr: 모든 챕터를 다운로드하는 데 시간이 좀 걸립니다...
lt_lt: Atsisiunčiami visi skyriai, tai užtruks...
lv: Notiek visu nodaļu lejupielāde, tas prasīs kādu laiku…
nb_no: Laster ned alle kapitler, dette vil ta en stund...
nl_nl: Alle hoofdstukken downloaden, dit zal even duren...
pl: Pobieranie wszystkich rozdziałów zajmie trochę czasu…
pt_br: Baixando todos os capítulos, isso vai demorar um pouco…
ro_md: Descărcarea tuturor capitolelor, va dura ceva timp...
ru: Загрузка всех глав займет некоторое время…
sk: Sťahovanie všetkých kapitol, chvíľu to potrvá...
sr: Преузимање свих поглавља, ово ће потрајати...
sv: Laddar ner alla kapitel, det tar ett tag...
th: กำลังดาวน์โหลดบททั้งหมด จะใช้เวลาสักครู่...
tr: Tüm bölümlerin indirilmesi biraz zaman alacak…
uk: Завантаження всіх розділів, це займе деякий час…
vi: Đang tải xuống tất cả các chương, việc này sẽ mất một lúc…
zh_tw: 下載所有章節，這將需要一段時間......

source: Waiting for download to be cancelled…
ar: في انتظار إلغاء التنزيل...
bg_bg: Изчаква се анулиране на изтеглянето...
bn: ডাউনলোড বাতিল হওয়ার জন্য অপেক্ষা করা হচ্ছে...
ca: S'està esperant que es cancel·li la descàrrega...
cs: Čeká se na zrušení stahování…
da: Venter på, at download annulleres...
de: Warten auf den Abbruch des Downloads …
el: Αναμονή για ακύρωση λήψης…
eo: Atendante la nuligo de elŝuto...
es: Esperando que se cancele la descarga...
eu: Deskarga bertan behera uzteko zain...
fa: در انتظار لغو دانلود…
fi: Odotetaan latauksen peruuttamista…
fr: En attente de l'annulation du téléchargement…
gl: Agardando a que se cancele a descarga...
he: ממתין לביטול ההורדה...
hi: डाउनलोड रद्द होने की प्रतीक्षा की जा रही है...
hr: Čeka se otkazivanje preuzimanja...
hu: Várakozás a letöltés megszakítására…
it_it: In attesa dell'annullamento del download…
ja: ダウンロードがキャンセルされるのを待っています…
ka: ელოდება ჩამოტვირთვის გაუქმებას…
kk: Жүктеп алудан бас тарту күтілуде…
ko_kr: 다운로드가 취소되기를 기다리는 중…
lt_lt: Laukiama, kol atsisiuntimas bus atšauktas…
lv: Gaida lejupielādes atcelšanu…
nb_no: Venter på at nedlastingen skal avbrytes …
nl_nl: Wachten tot de download wordt geannuleerd...
pl: Oczekiwanie na anulowanie pobierania…
pt_br: Aguardando o cancelamento do download…
ro_md: Se așteaptă anularea descărcării...
ru: Ожидание отмены загрузки…
sk: Čaká sa na zrušenie sťahovania…
sr: Чека се отказивање преузимања…
sv: Väntar på att nedladdningen ska avbrytas...
th: กำลังรอให้การดาวน์โหลดถูกยกเลิก...
tr: İndirme işleminin iptal edilmesi bekleniyor…
uk: Очікування скасування завантаження…
vi: Đang chờ quá trình tải xuống bị hủy…
zh_tw: 正在等待下載被取消...

source: Downloading all chapters, this will take a while… (
ar: جارٍ تنزيل جميع الفصول، سيستغرق هذا بعض الوقت... (
bg_bg: Изтегляне на всички глави, това ще отнеме известно време... (
bn: সমস্ত অধ্যায় ডাউনলোড করা হচ্ছে, এতে একটু সময় লাগবে...(
ca: En baixar tots els capítols, això trigarà una estona... (
cs: Stahování všech kapitol, bude to chvíli trvat... (
da: Downloader alle kapitler, det vil tage et stykke tid... (
de: Das Herunterladen aller Kapitel wird eine Weile dauern… (
el: Η λήψη όλων των κεφαλαίων, θα διαρκέσει λίγο… (
eo: Elŝutante ĉiujn ĉapitrojn, ĉi tio daŭros iom da tempo... (
es: Descargando todos los capítulos, esto llevará un tiempo... (
eu: Kapitulu guztiak deskargatzen, denbora pixka bat beharko da... (
fa: دانلود همه فصل‌ها، مدتی طول می‌کشد… (
fi: Ladataan kaikkia lukuja, tämä kestää jonkin aikaa… (
fr: Télécharger tous les chapitres, cela prendra un certain temps… (
gl: Descargando todos os capítulos, isto levará un tempo... (
he: מוריד את כל הפרקים, זה ייקח זמן... (
hi: सभी अध्यायों को डाउनलोड करने में कुछ समय लगेगा... (
hr: Preuzimanje svih poglavlja, ovo će potrajati... (
hu: Az összes fejezet letöltése eltart egy ideig… (
it_it: Scaricando tutti i capitoli, l'operazione richiederà un po' di tempo... (
ja: すべての章をダウンロードするには、しばらく時間がかかります… (
ka: ყველა თავის ჩამოტვირთვას, ამას გარკვეული დრო დასჭირდება… (
kk: Барлық тарауларды жүктеп алу, бұл біраз уақыт алады… (
ko_kr: 모든 챕터를 다운로드하는 데 시간이 좀 걸립니다… (
lt_lt: Atsisiunčiami visi skyriai, tai užtruks... (
lv: Notiek visu nodaļu lejupielāde, tas prasīs kādu laiku… (
nb_no: Når du laster ned alle kapitler, vil dette ta litt tid... (
nl_nl: Alle hoofdstukken downloaden, dit zal even duren... (
pl: Pobieranie wszystkich rozdziałów zajmie trochę czasu… (
pt_br: Baixando todos os capítulos, isso vai demorar um pouco… (
ro_md: Descărcarea tuturor capitolelor, va dura ceva timp... (
ru: Загрузка всех глав займет некоторое время… (
sk: Sťahovanie všetkých kapitol bude chvíľu trvať... (
sr: Преузимање свих поглавља, ово ће потрајати... (
sv: Laddar ner alla kapitel, det tar ett tag... (
th: กำลังดาวน์โหลดทุกบท ซึ่งจะใช้เวลาสักครู่… (
tr: Tüm bölümlerin indirilmesi biraz zaman alacak… (
uk: Завантаження всіх розділів займе деякий час… (
vi: Đang tải xuống tất cả các chương, việc này sẽ mất một lúc… (
zh_tw: 下載所有章節，這需要一段時間……（

source: Tap outside this message to cancel.
ar: اضغط خارج هذه الرسالة للإلغاء.
bg_bg: Докоснете извън това съобщение, за да отмените.
bn: বাতিল করতে এই বার্তার বাইরে আলতো চাপুন।
ca: Toca fora d'aquest missatge per cancel·lar-lo.
cs: Klepnutím mimo tuto zprávu zrušíte.
da: Tryk uden for denne besked for at annullere.
de: Tippen Sie zum Abbrechen außerhalb dieser Nachricht.
el: Πατήστε έξω από αυτό το μήνυμα για ακύρωση.
eo: Frapu ekster ĉi tiu mesaĝo por nuligi.
es: Toque fuera de este mensaje para cancelar.
eu: Sakatu mezu honetatik kanpo bertan behera uzteko.
fa: برای لغو، خارج از این پیام ضربه بزنید.
fi: Peruuta napauttamalla tämän viestin ulkopuolella.
fr: Appuyez en dehors de ce message pour annuler.
gl: Toca fóra desta mensaxe para cancelar.
he: הקש מחוץ להודעה זו כדי לבטל.
hi: रद्द करने के लिए इस संदेश के बाहर टैप करें.
hr: Dodirnite izvan ove poruke za odustajanje.
hu: A visszavonáshoz koppintson az üzeneten kívülre.
it_it: Tocca fuori da questo messaggio per annullare.
ja: キャンセルするには、このメッセージの外側をタップします。
ka: შეეხეთ ამ შეტყობინების გარეთ გასაუქმებლად.
kk: Бас тарту үшін осы хабардың сыртын түртіңіз.
ko_kr: 취소하려면 이 메시지 바깥쪽을 탭하세요.
lt_lt: Norėdami atšaukti, palieskite už šio pranešimo ribų.
lv: Lai atceltu, pieskarieties ārpus šī ziņojuma.
nb_no: Trykk utenfor denne meldingen for å avbryte.
nl_nl: Tik buiten dit bericht om te annuleren.
pl: Kliknij poza tą wiadomością, aby anulować.
pt_br: Toque fora desta mensagem para cancelar.
ro_md: Atingeți în afara acestui mesaj pentru a anula.
ru: Нажмите за пределами этого сообщения, чтобы отменить.
sk: Klepnutím mimo tejto správy ju zrušíte.
sr: Додирните изван ове поруке да бисте отказали.
sv: Tryck utanför detta meddelande för att avbryta.
th: แตะด้านนอกข้อความนี้เพื่อยกเลิก
tr: İptal etmek için bu mesajın dışına dokunun.
uk: Торкніться за межами цього повідомлення, щоб скасувати.
vi: Nhấn vào bên ngoài tin nhắn này để hủy.
zh_tw: 點擊此消息外部即可取消。

source: Download cancelled!
ar: تم إلغاء التنزيل!
bg_bg: Изтеглянето е отменено!
bn: ডাউনলোড বাতিল হয়েছে!
ca: Descàrrega cancel·lada!
cs: Stahování zrušeno!
da: Download annulleret!
de: Download abgebrochen!
el: Η λήψη ακυρώθηκε!
eo: Elŝuto nuligita!
es: ¡Descarga cancelada!
eu: Deskarga bertan behera utzi da!
fa: دانلود لغو شد!
fi: Lataus peruttu!
fr: Téléchargement annulé !
gl: Descarga cancelada!
he: ההורדה בוטלה!
hi: डाउनलोड रद्द!
hr: Preuzimanje otkazano!
hu: Letöltés megszakítva!
it_it: Download annullato!
ja: ダウンロードがキャンセルされました!
ka: ჩამოტვირთვა გაუქმდა!
kk: Жүктеп алу тоқтатылды!
ko_kr: 다운로드가 취소되었습니다!
lt_lt: Atsisiuntimas atšauktas!
lv: Lejupielāde ir atcelta!
nb_no: Nedlasting avbrutt!
nl_nl: Downloaden geannuleerd!
pl: Pobieranie anulowane!
pt_br: Download cancelado!
ro_md: Descărcarea anulată!
ru: Загрузка отменена!
sk: Sťahovanie zrušené!
sr: Преузимање је отказано!
sv: Nedladdningen avbröts!
th: ยกเลิกการดาวน์โหลดแล้ว!
tr: İndirme iptal edildi!
uk: Завантаження скасовано!
vi: Đã hủy tải xuống!
zh_tw: 下載已取消！

source: Download complete!
ar: اكتمل التنزيل!
bg_bg: Изтеглянето е завършено!
bn: ডাউনলোড সম্পূর্ণ!
ca: Descàrrega completa!
cs: Stahování dokončeno!
da: Download fuldført!
de: Download abgeschlossen!
el: Η λήψη ολοκληρώθηκε!
eo: Elŝuto kompleta!
es: ¡Descarga completa!
eu: Deskarga osatuta!
fa: دانلود کامل شد!
fi: Lataus valmis!
fr: Téléchargement terminé !
gl: Descarga completa!
he: ההורדה הושלמה!
hi: डाउनलोड पूर्ण!
hr: Preuzimanje završeno!
hu: Letöltés kész!
it_it: Download completo!
ja: ダウンロード完了！
ka: ჩამოტვირთვა დასრულდა!
kk: Жүктеп алу аяқталды!
ko_kr: 다운로드가 완료되었습니다!
lt_lt: Atsisiuntimas baigtas!
lv: Lejupielāde ir pabeigta!
nb_no: Nedlasting fullført!
nl_nl: Downloaden voltooid!
pl: Pobieranie zakończone!
pt_br: Download concluído!
ro_md: Descărcare finalizată!
ru: Загрузка завершена!
sk: Sťahovanie dokončené!
sr: Преузимање је завршено!
sv: Nedladdningen är klar!
th: ดาวน์โหลดเสร็จสมบูรณ์!
tr: İndirme tamamlandı!
uk: Завантаження завершено!
vi: Tải xuống hoàn tất!
zh_tw: 下載完成！

source: Waiting until downloads are cancelled…
ar: في انتظار إلغاء التنزيلات...
bg_bg: Изчаква се анулирането на изтеглянията...
bn: ডাউনলোড বাতিল না হওয়া পর্যন্ত অপেক্ষা করা হচ্ছে...
ca: S'està esperant fins que es cancel·lin les baixades...
cs: Čekání na zrušení stahování…
da: Venter, indtil downloads er annulleret...
de: Warten, bis die Downloads abgebrochen werden …
el: Αναμονή έως ότου ακυρωθούν οι λήψεις…
eo: Atendante ĝis elŝutoj estas nuligitaj...
es: Esperando hasta que se cancelen las descargas...
eu: Deskargak bertan behera utzi arte itxaron…
fa: در انتظار لغو دانلودها…
fi: Odotetaan, kunnes lataukset peruutetaan…
fr: En attendant que les téléchargements soient annulés…
gl: Agardando ata que se cancelen as descargas...
he: ממתין עד שההורדות יבוטלו...
hi: डाउनलोड रद्द होने तक प्रतीक्षा की जा रही है...
hr: Čeka se otkazivanje preuzimanja...
hu: Várakozás a letöltések törlésére…
it_it: In attesa dell'annullamento dei download…
ja: ダウンロードがキャンセルされるまで待機しています…
ka: ელოდება ჩამოტვირთვების გაუქმებას…
kk: Жүктеп алудан бас тартылғанша күтілуде…
ko_kr: 다운로드가 취소될 때까지 기다리는 중…
lt_lt: Laukiama, kol atsisiuntimai bus atšaukti…
lv: Gaida, līdz lejupielādes tiks atceltas…
nb_no: Venter til nedlastinger kanselleres …
nl_nl: Wachten tot downloads worden geannuleerd…
pl: Oczekiwanie, aż pobieranie zostanie anulowane…
pt_br: Aguardando até que os downloads sejam cancelados…
ro_md: Se așteaptă până când descărcările sunt anulate...
ru: Ожидание отмены загрузки…
sk: Čaká sa na zrušenie sťahovania…
sr: Чека се док се преузимања не откажу…
sv: Väntar tills nedladdningarna avbryts...
th: กำลังรอจนกว่าการดาวน์โหลดจะถูกยกเลิก...
tr: İndirme işlemleri iptal edilene kadar bekleniyor…
uk: Очікування скасування завантажень…
vi: Chờ cho đến khi quá trình tải xuống bị hủy…
zh_tw: 等待下載被取消...

source: Downloading chapters, this will take a while…
ar: جارٍ تنزيل الفصول، سيستغرق هذا بعض الوقت...
bg_bg: Изтеглят се глави, това ще отнеме известно време...
bn: অধ্যায়গুলি ডাউনলোড করা হচ্ছে, এতে একটু সময় লাগবে...
ca: S'estan baixant capítols, això trigarà una estona...
cs: Stahování kapitol, bude to chvíli trvat…
da: Downloader kapitler, det vil tage et stykke tid...
de: Das Herunterladen der Kapitel wird eine Weile dauern.
el: Λήψη κεφαλαίων, θα διαρκέσει λίγο…
eo: Elŝutante ĉapitrojn, ĉi tio daŭros iom da tempo...
es: Descargando capítulos, esto llevará un tiempo...
eu: Kapituluak deskargatzen, denbora pixka bat beharko da...
fa: دانلود فصل‌ها، مدتی طول می‌کشد…
fi: Ladataan lukuja, tämä kestää hetken…
fr: Télécharger des chapitres, cela prendra un certain temps…
gl: Descargando capítulos, isto levará un tempo...
he: מוריד פרקים, זה ייקח זמן מה...
hi: अध्याय डाउनलोड हो रहा है, इसमें कुछ समय लगेगा...
hr: Preuzimanje poglavlja, ovo će potrajati...
hu: Fejezetek letöltése, ez eltart egy ideig…
it_it: Download dei capitoli, l'operazione richiederà un po' di tempo...
ja: チャプターをダウンロードしています。これにはしばらく時間がかかります…
ka: მიმდინარეობს თავების ჩამოტვირთვა, ამას გარკვეული დრო დასჭირდება…
kk: Тараулар жүктелуде, бұл біраз уақыт алады…
ko_kr: 챕터를 다운로드하는 중입니다. 시간이 좀 걸립니다…
lt_lt: Atsisiunčiami skyriai, tai užtruks...
lv: Notiek nodaļu lejupielāde; tas prasīs kādu laiku…
nb_no: Laster ned kapitler, dette vil ta en stund...
nl_nl: Hoofdstukken downloaden, dit zal even duren...
pl: Pobieranie rozdziałów, to zajmie trochę czasu…
pt_br: Baixando capítulos, isso vai demorar um pouco…
ro_md: Descărcarea capitolelor, va dura ceva timp...
ru: Загрузка глав, это займет некоторое время…
sk: Sťahujú sa kapitoly, chvíľu to potrvá...
sr: Преузимање поглавља, ово ће потрајати...
sv: Laddar ned kapitel, det tar ett tag...
th: กำลังดาวน์โหลดบทต่างๆ จะใช้เวลาสักครู่...
tr: Bölümlerin indirilmesi biraz zaman alacak…
uk: Завантаження розділів, це займе деякий час…
vi: Đang tải các chương xuống, việc này sẽ mất một lúc…
zh_tw: 下載章節，這需要一段時間......

source: Downloading chapters, this will take a while… (
ar: جارٍ تنزيل الفصول، سيستغرق هذا بعض الوقت... (
bg_bg: Изтеглят се глави, това ще отнеме известно време... (
bn: অধ্যায়গুলি ডাউনলোড করা হচ্ছে, এতে কিছুটা সময় লাগবে... (
ca: En baixar capítols, això trigarà una estona... (
cs: Stahování kapitol, bude to chvíli trvat... (
da: Downloader kapitler, det vil tage et stykke tid... (
de: Das Herunterladen der Kapitel wird eine Weile dauern… (
el: Λήψη κεφαλαίων, θα διαρκέσει λίγο… (
eo: Elŝutante ĉapitrojn, ĉi tio daŭros iom da tempo... (
es: Descargando capítulos, esto tomará un tiempo... (
eu: Kapituluak deskargatzen, denbora pixka bat beharko da... (
fa: دانلود فصل ها، مدتی طول می کشد… (
fi: Ladataan lukuja, tämä kestää hetken… (
fr: Télécharger des chapitres, cela prendra un certain temps… (
gl: Descargando capítulos, isto levará un tempo... (
he: הורדת פרקים, זה ייקח זמן מה... (
hi: अध्याय डाउनलोड हो रहा है, इसमें कुछ समय लगेगा… (
hr: Preuzimanje poglavlja, ovo će potrajati... (
hu: Fejezetek letöltése, ez eltart egy ideig… (
it_it: Scaricamento dei capitoli, l'operazione richiederà un po' di tempo... (
ja: チャプターをダウンロードしています。これにはしばらく時間がかかります… (
ka: თავების ჩამოტვირთვა, ამას გარკვეული დრო დასჭირდება… (
kk: Тараулар жүктелуде, бұл біраз уақыт алады... (
ko_kr: 챕터를 다운로드하는 데 시간이 좀 걸립니다… (
lt_lt: Atsisiunčiami skyriai, tai užtruks... (
lv: Notiek nodaļu lejupielāde, tas prasīs kādu laiku… (
nb_no: Laster ned kapitler, dette vil ta en stund... (
nl_nl: Hoofdstukken downloaden, dit zal even duren... (
pl: Pobieranie rozdziałów, to zajmie trochę czasu… (
pt_br: Baixando capítulos, isso vai demorar um pouco… (
ro_md: Descărcarea capitolelor, va dura ceva timp... (
ru: Загрузка глав, это займет некоторое время… (
sk: Sťahujú sa kapitoly, chvíľu to potrvá... (
sr: Преузимање поглавља, ово ће потрајати... (
sv: Laddar ned kapitel, det tar ett tag... (
th: กำลังดาวน์โหลดบทต่างๆ จะใช้เวลาสักครู่… (
tr: Bölümlerin indirilmesi biraz zaman alacak… (
uk: Завантаження розділів, це займе деякий час… (
vi: Đang tải các chương xuống, việc này sẽ mất một lúc… (
zh_tw: 下載章節，這需要一段時間……（

source: An error occurred while downloading chapters
ar: حدث خطأ أثناء تنزيل الفصول
bg_bg: Възникна грешка при изтеглянето на глави
bn: অধ্যায়গুলি ডাউনলোড করার সময় একটি ত্রুটি ঘটেছে৷
ca: S'ha produït un error en baixar els capítols
cs: Při stahování kapitol došlo k chybě
da: Der opstod en fejl under download af kapitler
de: Beim Herunterladen der Kapitel ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά τη λήψη κεφαλαίων
eo: Eraro okazis dum elŝuto de ĉapitroj
es: Se produjo un error al descargar los capítulos.
eu: Errore bat gertatu da kapituluak deskargatzean
fa: هنگام دانلود فصل ها خطایی روی داد
fi: Virhe ladattaessa lukuja
fr: Une erreur s'est produite lors du téléchargement des chapitres
gl: Produciuse un erro ao descargar os capítulos
he: אירעה שגיאה בעת הורדת פרקים
hi: अध्याय डाउनलोड करते समय एक त्रुटि उत्पन्न हुई
hr: Došlo je do pogreške prilikom preuzimanja poglavlja
hu: Hiba történt a fejezetek letöltése közben
it_it: Si è verificato un errore durante il download dei capitoli
ja: チャプターのダウンロード中にエラーが発生しました
ka: თავების ჩამოტვირთვისას მოხდა შეცდომა
kk: Тарауларды жүктеп алу кезінде қате орын алды
ko_kr: 챕터를 다운로드하는 중 오류가 발생했습니다.
lt_lt: Atsisiunčiant skyrius įvyko klaida
lv: Lejupielādējot nodaļas, radās kļūda
nb_no: Det oppsto en feil under nedlasting av kapitler
nl_nl: Er is een fout opgetreden tijdens het downloaden van hoofdstukken
pl: Wystąpił błąd podczas pobierania rozdziałów
pt_br: Ocorreu um erro ao baixar capítulos
ro_md: A apărut o eroare la descărcarea capitolelor
ru: Произошла ошибка при загрузке глав.
sk: Pri sťahovaní kapitol sa vyskytla chyba
sr: Дошло је до грешке при преузимању поглавља
sv: Ett fel uppstod vid nedladdning av kapitel
th: เกิดข้อผิดพลาดขณะดาวน์โหลดบท
tr: Bölümler indirilirken bir hata oluştu
uk: Під час завантаження розділів сталася помилка
vi: Đã xảy ra lỗi khi tải xuống các chương
zh_tw: 下載章節時出錯

source: Installed sources
ar: المصادر المثبتة
bg_bg: Инсталирани източници
ca: Fonts instal·lades
cs: Instalované zdroje
da: Installerede kilder
de: Installierte Quellen
el: Εγκατεστημένες πηγές
eo: Instalitaj fontoj
es: Fuentes instaladas
eu: Instalatutako iturriak
fa: منابع نصب شده
fi: Asennetut lähteet
fr: Sources installées
gl: Fontes instaladas
he: מקורות מותקנים
hi: स्थापित स्रोत
hr: Instalirani izvori
hu: Telepített források
it_it: Sorgenti installate
ja: インストールされているソース
kk: Орнатылған көздер
ko_kr: 설치된 소스
lt_lt: Įdiegti šaltiniai
lv: Instalētie avoti
nb_no: Installerte kilder
nl_nl: Geïnstalleerde bronnen
pl: Zainstalowane źródła
pt_br: Fontes instaladas
ro_md: Surse instalate
sk: Nainštalované zdroje
sr: Инсталирани извори
sv: Installerade källor
th: แหล่งที่มาที่ติดตั้ง
tr: Yüklü kaynaklar
uk: Встановлені джерела
zh_tw: 已安裝的源

source: No installed sources found
ar: لم يتم العثور على مصادر مثبتة
bg_bg: Няма намерени инсталирани източници
bn: কোনো ইনস্টল করা উৎস পাওয়া যায়নি
ca: No s'han trobat fonts instal·lades
cs: Nebyly nalezeny žádné nainstalované zdroje
da: Ingen installerede kilder fundet
de: Keine installierten Quellen gefunden
el: Δεν βρέθηκαν εγκατεστημένες πηγές
eo: Neniuj instalitaj fontoj trovitaj
es: No se encontraron fuentes instaladas
eu: Ez da aurkitu instalatutako iturririk
fa: هیچ منبع نصب شده ای یافت نشد
fi: Asennettuja lähteitä ei löytynyt
fr: Aucune source installée trouvée
gl: Non se atoparon fontes instaladas
he: לא נמצאו מקורות מותקנים
hi: कोई स्थापित स्रोत नहीं मिला
hr: Nisu pronađeni instalirani izvori
hu: Nem található telepített forrás
it_it: Nessuna fonte installata trovata
ja: インストールされているソースが見つかりません
ka: დაინსტალირებული წყაროები ვერ მოიძებნა
kk: Орнатылған көздер табылмады
ko_kr: 설치된 소스를 찾을 수 없습니다.
lt_lt: Nerasta jokių įdiegtų šaltinių
lv: Nav atrasts neviens instalēts avots
nb_no: Ingen installerte kilder funnet
nl_nl: Geen geïnstalleerde bronnen gevonden
pl: Nie znaleziono zainstalowanych źródeł
pt_br: Nenhuma fonte instalada encontrada
ro_md: Nu au fost găsite surse instalate
ru: Установленные источники не найдены
sk: Nenašli sa žiadne nainštalované zdroje
sr: Није пронађен ниједан инсталирани извор
sv: Inga installerade källor hittades
th: ไม่พบแหล่งที่มาที่ติดตั้ง
tr: Yüklü kaynak bulunamadı
uk: Немає встановлених джерел
vi: Không tìm thấy nguồn cài đặt nào
zh_tw: 未找到已安裝的源
