Repository: tachibana-shin/rakuyomi
Catalog: frontend/rakuyomi.koplugin/l10n/*/koreader.po
Languages: ar, bg_bg, bn, ca, cs, da, de, el, eo, es, eu, fa, fi, fr, gl, he, hi, hr, hu, it_it, ja, ka, kk, ko_kr, lt_lt, lv, nb_no, nl_nl, pl, pt_br, ro_md, ru, sk, sr, sv, th, tr, uk, vi, zh_tw

source: Here are some messages that might help identify the problem:
ar: فيما يلي بعض الرسائل التي قد تساعد في تحديد المشكلة:
bg_bg: Ето някои съобщения, които могат да ви помогнат да идентифицирате проблема:
bn: এখানে কিছু বার্তা রয়েছে যা সমস্যা সনাক্ত করতে সাহায্য করতে পারে:
ca: Aquests són alguns missatges que poden ajudar a identificar el problema:
cs: Zde je několik zpráv, které mohou pomoci identifikovat problém:
da: Her er nogle meddelelser, der kan hjælpe med at identificere problemet:
de: Hier sind einige Meldungen, die bei der Identifizierung des Problems helfen könnten:
el: Ακολουθούν ορισμένα μηνύματα που μπορεί να βοηθήσουν στον εντοπισμό του προβλήματος:
eo: Jen kelkaj mesaĝoj, kiuj povus helpi identigi la problemon:
es: A continuación se muestran algunos mensajes que pueden ayudar a identificar el problema:
eu: Hona hemen arazoa identifikatzen lagun dezaketen mezu batzuk:
fa: در اینجا چند پیام وجود دارد که ممکن است به شناسایی مشکل کمک کند:
fi: Tässä on joitain viestejä, jotka voivat auttaa tunnistamaan ongelman:
fr: Voici quelques messages qui pourraient aider à identifier le problème :
gl: Aquí tes algunhas mensaxes que poden axudar a identificar o problema:
he: להלן מספר הודעות שעשויות לסייע בזיהוי הבעיה:
hi: यहां कुछ संदेश दिए गए हैं जो समस्या की पहचान करने में मदद कर सकते हैं:
hr: Evo nekoliko poruka koje bi mogle pomoći u prepoznavanju problema:
hu: Íme néhány üzenet, amelyek segíthetnek azonosítani a problémát:
it_it: Ecco alcuni messaggi che potrebbero aiutare a identificare il problema:
ja: 問題の特定に役立つ可能性のあるいくつかのメッセージを次に示します。
ka: აქ მოცემულია რამდენიმე შეტყობინება, რომელიც დაგეხმარებათ პრობლემის იდენტიფიცირებაში:
kk: Мәселені анықтауға көмектесетін кейбір хабарламалар:
ko_kr: 다음은 문제를 식별하는 데 도움이 될 수 있는 몇 가지 메시지입니다.
lt_lt: Štai keletas pranešimų, kurie gali padėti nustatyti problemą:
lv: Šeit ir daži ziņojumi, kas varētu palīdzēt noteikt problēmu.
nb_no: Her er noen meldinger som kan hjelpe med å identifisere problemet:
nl_nl: Hier volgen enkele berichten die kunnen helpen bij het identificeren van het probleem:
pl: Oto kilka komunikatów, które mogą pomóc w zidentyfikowaniu problemu:
pt_br: Aqui estão algumas mensagens que podem ajudar a identificar o problema:
ro_md: Iată câteva mesaje care ar putea ajuta la identificarea problemei:
ru: Вот несколько сообщений, которые могут помочь определить проблему:
sk: Tu je niekoľko správ, ktoré môžu pomôcť identifikovať problém:
sr: Ево неколико порука које могу помоћи да се идентификује проблем:
sv: Här är några meddelanden som kan hjälpa till att identifiera problemet:
th: ต่อไปนี้เป็นข้อความบางส่วนที่อาจช่วยระบุปัญหาได้:
tr: Sorunu tanımlamanıza yardımcı olabilecek bazı mesajlar şunlardır:
uk: Ось кілька повідомлень, які можуть допомогти визначити проблему:
vi: Dưới đây là một số thông báo có thể giúp xác định sự cố:
zh_tw: 以下是一些可能有助於識別問題的消息：

source: jnow
ar: com.jnow
ca: ara
da: jnu
es: sé
eu: orain
fr: jmaintenant
gl: agora
he: עכשיו
ja: じょー
nb_no: jnå
nl_nl: jnu
pl: teraz
pt_br: já sei
ro_md: acum
ru: сейчас
sr: јнов
sv: jnu
th: จโนว์
tr: şimdi
vi: bây giờ
zh_tw: 知現在

source: %dm
ja: %d分
sr: %dм

source: %dh
ja: %d時
sr: %dх

source: %dd
ja: %d日
sr: %dд

source: %dw
ja: %d週間
sr: %dв

source: %dM
ja: %dヶ月
ru: %dМ
sr: %dМ

source: %dy
hr: %dn
ja: %d年
kk: %d
sr: %dи

source: Vol.
ar: المجلد.
bn: ভলিউম
cs: sv.
de: Bd.
el: Τομ.
eu: liburukia
fa: جلد
fi: Voi.
he: כרך יד.
hi: वॉल्यूम.
ka: ტ.
kk: Т.
lt_lt: t.
pl: Tom.
ru: Том.
sr: Вол.
th: ฉบับที่
tr: Cilt
uk: том.
vi: Tập.
zh_tw: 卷。

source: Ch.
ar: الفصل.
bg_bg: гл.
bn: চ.
de: Kap.
es: Cap.
fa: چ.
hi: चौ.
it_it: cap.
ka: ჩ.
kk: Ч.
pt_br: Cap.
ru: Ч.
sr: Цх.
th: ช.
uk: гл.
zh_tw: 章。

source: Offline mode
ar: وضع غير متصل بالشبكة
bg_bg: Офлайн режим
bn: অফলাইন মোড
ca: Mode fora de línia
cs: Offline režim
da: Offline tilstand
de: Offline-Modus
el: Λειτουργία εκτός σύνδεσης
eo: Senkonekta reĝimo
es: Modo sin conexión
eu: Lineaz kanpoko modua
fa: حالت آفلاین
fi: Offline-tila
fr: Mode hors ligne
gl: Modo sen conexión
he: מצב לא מקוון
hi: ऑफ़लाइन मोड
hr: Izvanmrežni način rada
hu: Offline mód
it_it: Modalità offline
ja: オフラインモード
ka: ოფლაინ რეჟიმი
kk: Офлайн режимі
ko_kr: 오프라인 모드
lt_lt: Režimas neprisijungus
lv: Bezsaistes režīms
nb_no: Frakoblet modus
nl_nl: Offline-modus
pl: Tryb offline
pt_br: Modo off-line
ro_md: Modul offline
ru: Офлайн-режим
sk: Offline režim
sr: Офлајн режим
sv: Offlineläge
th: โหมดออฟไลน์
tr: Çevrimdışı mod
uk: Автономний режим
vi: Chế độ ngoại tuyến
zh_tw: 離線模式

source: Ok
ar: نعم
bg_bg: добре
bn: ঠিক আছে
ca: D'acord
cs: Dobře
da: Okay
el: Εντάξει
eo: Bone
es: De acuerdo
eu: Ados
fa: باشه
fr: D'accord
he: בְּסֵדֶר
hi: ठीक है
hr: U redu
hu: Rendben
ja: わかりました
ka: კარგი
kk: Жарайды
ko_kr: 좋아요
lt_lt: Gerai
lv: Labi
ro_md: Bine
ru: Хорошо
sk: Dobre
sr: Ок
th: ตกลง
tr: Tamam
uk: добре
vi: Được rồi
zh_tw: 好的

source: Executing...
ar: جاري التنفيذ...
bg_bg: Изпълнява се...
bn: কার্যকর করা হচ্ছে...
ca: S'està executant...
cs: Probíhá...
da: Udfører...
de: Ausführen...
el: Εκτέλεση...
eo: Ekzekutante...
es: Ejecutando...
eu: Exekutatzen...
fa: در حال اجرا...
fi: Suoritetaan...
fr: Exécution...
gl: Executando...
he: מְבַצֵעַ...
hi: क्रियान्वयन...
hr: Izvršavanje...
hu: Végrehajtó...
it_it: In esecuzione...
ja: 実行中...
ka: მიმდინარეობს შესრულება...
kk: Орындалуда...
ko_kr: 실행 중...
lt_lt: Vykdoma...
lv: Notiek izpilde...
nb_no: Utfører...
nl_nl: Uitvoeren...
pl: Wykonywanie...
pt_br: Executando...
ro_md: Se execută...
ru: Выполнение...
sk: Prebieha spustenie...
sr: Извршавање...
sv: Kör...
th: กำลังดำเนินการ...
tr: Yürütülüyor...
uk: Виконання...
vi: Đang thực hiện...
zh_tw: 正在執行...

source: Done
ar: منتهي
bg_bg: Готово
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Færdig
de: Erledigt
el: Γινώμενος
eo: Farita
es: Hecho
eu: Eginda
fa: انجام شد
fi: Tehty
fr: Fait
gl: Feito
he: נַעֲשָׂה
hi: हो गया
hr: Gotovo
hu: Kész
it_it: Fatto
ja: 終わり
ka: შესრულებულია
kk: Дайын
ko_kr: 완료
lt_lt: Atlikta
lv: Gatavs
nb_no: Ferdig
nl_nl: Klaar
pl: Zrobione
pt_br: Feito
ro_md: Făcut
ru: Сделанный
sk: Hotovo
sr: Готово
sv: Gjort
th: เสร็จแล้ว
tr: Tamamlamak
uk: Готово
vi: Xong
zh_tw: 完畢

source: Select
ar: يختار
bg_bg: Изберете
ca: Seleccioneu
cs: Vybrat
da: Vælge
de: Wählen
el: Επιλέγω
eo: Elektu
es: Seleccionar
eu: Hautatu
fa: انتخاب کنید
fi: Valitse
fr: Sélectionner
gl: Seleccione
he: לִבחוֹר
hi: चुनना
hr: Odaberite
hu: Válassza ki
it_it: Selezionare
ja: 選択
kk: таңдаңыз
ko_kr: 선택하다
lt_lt: Pasirinkite
lv: Izvēlieties
nb_no: Velge
nl_nl: Selecteer
pl: Wybierać
pt_br: Selecione
ro_md: Selecta
sk: Vyberte
sr: Изаберите
sv: Välja
th: เลือก
tr: Seçme
uk: Виберіть
zh_tw: 選擇

source: Languages
ar: اللغات
ca: Idiomes
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
eo: Lingvoj
es: Idiomas
fa: زبان ها
fr: Langues
gl: Linguas
he: שפות
hi: भाषाएं
hr: jezici
hu: Nyelvek
it_it: Lingue
ja: 言語
kk: Тілдер
lt_lt: Kalbos
lv: Valodas
nl_nl: Talen
ro_md: Limbi
sk: Jazyky
sv: Språk
th: ภาษา
tr: Diller

source: Retry
ar: أعد المحاولة
ca: Torna-ho a provar
cs: Zkuste to znovu
da: Prøv igen
de: Wiederholen
el: Δοκιμάζω πάλι
es: Rever
fa: دوباره امتحان کنید
fr: Réessayer
gl: Volve tentar
he: נסה שוב
hu: Próbálja újra
it_it: Riprova
ja: リトライ
kk: Қайталап көріңіз
lt_lt: Bandykite dar kartą
nl_nl: Opnieuw proberen
sk: Skúste to znova
sv: Försöka igen
th: ลองอีกครั้ง
tr: Yeniden dene

source: Optimize page images (experimental)
ar: تحسين صور الصفحة (تجريبي)
ca: Optimitzar les imatges de la pàgina (experimental)
cs: Optimalizace obrázků stránek (experimentální)
da: Optimer sidebilleder (eksperimentel)
de: Seitenbilder optimieren (experimentell)
el: Βελτιστοποίηση εικόνων σελίδας (πειραματική)
es: Optimizar imágenes de página (experimental)
fa: بهینه سازی تصاویر صفحه (تجربی)
fr: Optimiser les images de la page (expérimental)
gl: Optimizar imaxes da páxina (experimental)
he: בצע אופטימיזציה של תמונות עמוד (ניסיוני)
hu: Oldalképek optimalizálása (kísérleti)
it_it: Ottimizza le immagini delle pagine (sperimentale)
ja: ページ画像の最適化 (実験的)
kk: Бет кескіндерін оңтайландыру (эксперименттік)
lt_lt: Optimizuoti puslapio vaizdus (eksperimentinis)
nl_nl: Pagina-afbeeldingen optimaliseren (experimenteel)
sk: Optimalizácia obrázkov stránok (experimentálne)
sv: Optimera sidbilder (experimentell)
th: ปรับภาพหน้าให้เหมาะสม (ทดลอง)
tr: Sayfa resimlerini optimize edin (deneysel)

source: Downloading chapter...
bn: অধ্যায় ডাউনলোড হচ্ছে...
eu: Kapitulua deskargatzen...
ka: მიმდინარეობს თავის ჩამოტვირთვა...
nb_no: Laster ned kapittel...
pl: Pobieram rozdział...
ru: Скачиваю главу...
uk: Завантаження розділу...
vi: Đang tải chương...
zh_tw: 正在下載章節...

source: now
ka: ახლა
ru: сейчас
vi: Hiện nay
