Repository: tachibana-shin/rakuyomi
Catalog: frontend/rakuyomi.koplugin/l10n/*/koreader.po
Languages: ar, bg_bg, bn, ca, cs, da, de, el, eo, es, eu, fa, fi, fr, gl, he, hi, hr, hu, it_it, ja, ka, kk, ko_kr, lt_lt, lv, nb_no, nl_nl, pl, pt_br, ro_md, ru, sk, sr, sv, th, tr, uk, vi, zh_tw

source: %1 % Completed
ar: %1% مكتمل
bg_bg: %1% завършено
bn: %1% সম্পন্ন হয়েছে
ca: %1% completat
cs: %1 % Dokončeno
da: %1% fuldført
de: %1% abgeschlossen
el: %1% Ολοκληρώθηκε
eo: % 1% Finiĝis
es: %1% completado
eu: % 1 Osatu da
fa: %1% تکمیل شد
fi: %1 % valmis
fr: %1% terminé
gl: % 1 % Completado
he: %1% הושלם
hi: %1% पूर्ण
hr: %1% dovršeno
hu: %1% kész
it_it: %1% completato
ja: %1% 完了
ka: %1% დასრულებული
kk: % 1% Орындалды
ko_kr: %1% 완료됨
lt_lt: %1% baigta
lv: %1% pabeigts
nb_no: %1% fullført
nl_nl: %1% voltooid
pl: %1% Ukończono
pt_br: %1% Concluído
ro_md: %1% Finalizat
ru: %1% выполнено
sk: Dokončené: %1%.
sr: %1% Завршено
sv: %1% slutförd
th: %1% เสร็จสมบูรณ์
tr: %1% Tamamlandı
uk: %1% завершено
vi: %1% đã hoàn thành
zh_tw: %1% 已完成

source: Last read: %1
ar: آخر قراءة: %1
bg_bg: Последно прочитане: %1
bn: শেষ পড়া: %1
ca: Última lectura: %1
cs: Poslední čtení: %1
da: Sidst læst: %1
de: Zuletzt gelesen: %1
el: Τελευταία ανάγνωση: %1
eo: Lasta legado: % 1
es: Última lectura: %1
eu: Azken irakurketa: %1
fa: آخرین خوانده شده: %1
fi: Viimeksi luettu: %1
fr: Dernière lecture : %1
gl: Última lectura: % 1
he: קריאה אחרונה: %1
hi: अंतिम पढ़ा: %1
hr: Zadnje čitanje: %1
hu: Utoljára olvasva: %1
it_it: Ultima lettura: %1
ja: 最終読み取り: %1
ka: ბოლო წაკითხვა: %1
kk: Соңғы оқылған: % 1
ko_kr: 마지막 읽기: %1
lt_lt: Paskutinį kartą skaitytas: %1
lv: Pēdējoreiz lasīts: %1
nb_no: Sist lest: %1
nl_nl: Laatst gelezen: %1
pl: Ostatni odczyt: %1
pt_br: Última leitura: %1
ro_md: Ultima citire: %1
ru: Последнее чтение: %1
sk: Posledné prečítanie: %1
sr: Последње читање: %1
sv: Senast läst: %1
th: อ่านครั้งล่าสุด: %1
tr: Son okuma: %1
uk: Останнє прочитання: %1
vi: Lần đọc cuối cùng: %1
zh_tw: 上次閱讀：%1

source: Status
ar: حالة
bg_bg: Статус
bn: স্ট্যাটাস
ca: Estat
cs: Postavení
el: Κατάσταση
eo: Statuso
es: Estado
eu: Egoera
fa: وضعیت
fr: Statut
gl: Estado
he: סטָטוּס
hi: स्थिति
hu: Állapot
it_it: Stato
ja: 状態
ka: სტატუსი
kk: Күй
ko_kr: 상태
lt_lt: Būsena
lv: Statuss
ro_md: Stare
ru: Статус
sk: Stav
sr: Статус
th: สถานะ
tr: Durum
uk: Статус
vi: Trạng thái
zh_tw: 地位

source: NSFW
hi: एनएसएफडब्ल्यू
ru: НФВ
sr: НСФВ
zh_tw: 國家科學基金會

source: Last Updated
ar: آخر تحديث
bg_bg: Последна актуализация
bn: সর্বশেষ আপডেট
ca: Última actualització
cs: Poslední aktualizace
da: Sidst opdateret
de: Zuletzt aktualisiert
el: Τελευταία Ενημέρωση
eo: Laste Ĝisdatigita
es: Última actualización
eu: Azken eguneratua
fa: آخرین به روز رسانی
fi: Viimeksi päivitetty
fr: Dernière mise à jour
gl: Última actualización
he: עודכן לאחרונה
hi: आखरी अपडेट
hr: Zadnje ažurirano
hu: Utoljára frissítve
it_it: Ultimo aggiornamento
ja: 最終更新日
ka: ბოლო განახლება
kk: Соңғы жаңартылған
ko_kr: 마지막 업데이트
lt_lt: Paskutinį kartą atnaujinta
lv: Pēdējo reizi atjaunināts
nb_no: Sist oppdatert
nl_nl: Laatst bijgewerkt
pl: Ostatnia aktualizacja
pt_br: Última atualização
ro_md: Ultima actualizare
ru: Последнее обновление
sk: Posledná aktualizácia
sr: Последње ажурирано
sv: Senast uppdaterad
th: อัปเดตล่าสุด
tr: Son Güncelleme
uk: Останнє оновлення
vi: Cập nhật lần cuối
zh_tw: 最後更新

source: N/A
ar: لا يوجد
fi: Ei käytössä
he: לא
hi: एन/ए
ja: 該当なし
kk: Жоқ
ko_kr: 해당 없음
nl_nl: N.v.t
pl: Nie dotyczy
pt_br: N / D
ru: Н/Д
sr: Н/А
th: ไม่มี
tr: Yok
vi: không áp dụng
zh_tw: 不適用

source: Ongoing
ar: مستمر
bg_bg: Продължава
bn: চলমান
ca: En curs
cs: Pokračující
da: Løbende
de: Laufend
el: Σε εξέλιξη
eo: Daŭranta
es: En curso
eu: Etengabe
fa: در حال انجام است
fi: Meneillään
fr: En cours
gl: En curso
he: מתמשך
hi: चल रहे
hr: U tijeku
hu: Folyamatban
it_it: In corso
ja: 進行中
ka: მიმდინარე
kk: Ағымдағы
ko_kr: 전진
lt_lt: Vykdoma
lv: Notiek
nb_no: Pågående
nl_nl: Lopend
pl: Bieżący
pt_br: Em andamento
ro_md: În curs de desfășurare
ru: Непрерывный
sk: Prebieha
sr: У току
sv: Pågående
th: กำลังดำเนินการอยู่
tr: devam ediyor
uk: Триває
vi: Đang thực hiện
zh_tw: 進行中

source: Completed
ar: مكتمل
bg_bg: Завършено
bn: সম্পন্ন
ca: Completat
cs: Dokončeno
da: Færdiggjort
de: Vollendet
el: Ολοκληρώθηκε το
eo: Kompletigita
es: Terminado
eu: Osatua
fa: تکمیل شد
fi: Valmis
fr: Complété
gl: Completado
he: הושלם
hi: पुरा होना।
hr: Završeno
hu: Befejezve
it_it: Completato
ja: 完了
ka: დასრულებული
kk: Аяқталды
ko_kr: 완전한
lt_lt: Užbaigta
lv: Pabeigts
nb_no: Fullført
nl_nl: Voltooid
pl: Zakończony
pt_br: Concluído
ro_md: Terminat
ru: Завершенный
sk: Dokončené
sr: Завршено
sv: Avslutad
th: สมบูรณ์
tr: Tamamlanmış
uk: Виконано
vi: Hoàn thành
zh_tw: 完全的

source: Cancelled
ar: تم الإلغاء
bg_bg: Отменено
bn: বাতিল
ca: Cancel·lat
cs: Zrušeno
da: Annulleret
de: Abgesagt
el: Ακυρώθηκε
eo: Nuligite
es: Cancelado
eu: Bertan behera utzita
fa: لغو شد
fi: Peruutettu
fr: Annulé
gl: Cancelado
he: בּוּטלָה
hi: रद्द कर दिया गया
hr: Otkazano
hu: Törölve
it_it: Annullato
ja: キャンセル
ka: გაუქმდა
kk: Бас тартылды
ko_kr: 취소
lt_lt: Atšaukta
lv: Atcelts
nb_no: Kansellert
nl_nl: Geannuleerd
pl: Odwołany
pt_br: Cancelado
ro_md: Anulat
ru: Отменено
sk: Zrušené
sr: Отказано
sv: Avbruten
th: ยกเลิก
tr: İptal edildi
uk: Скасовано
vi: Đã hủy
zh_tw: 取消

source: Hiatus
ar: فجوة
bg_bg: Пауза
bn: হায়াটাস
ca: Hiat
el: Κενό
eo: Hiato
es: Hiato
eu: Etenaldia
fa: وقفه
gl: Pausa
he: הַפסָקָה זְמַנִית
hi: ख़ाली जगह
hr: Bjelina
hu: Kihagyás
it_it: Iato
ja: 休止中
ka: ჰიატუსი
kk: Үзіліс
ko_kr: 틈새
lt_lt: Pertrauka
nl_nl: Pauze
pt_br: Hiato
ro_md: pauză
ru: Хиатус
sr: Хиатус
th: ช่องว่าง
tr: Ara
uk: Перерва
vi: gián đoạn
zh_tw: 中斷

source: Not published
ar: لم يتم نشره
bg_bg: Не е публикувано
bn: প্রকাশিত হয়নি
ca: No publicat
cs: Nezveřejněno
da: Ikke offentliggjort
de: Nicht veröffentlicht
el: Δεν δημοσιεύτηκε
eo: Ne publikigita
es: No publicado
eu: Ez da argitaratu
fa: منتشر نشده است
fi: Ei julkaistu
fr: Non publié
gl: Non publicado
he: לא פורסם
hi: प्रकाशित नहीं है
hr: Nije objavljeno
hu: Nem tették közzé
it_it: Non pubblicato
ja: 未公開
ka: არ არის გამოქვეყნებული
kk: Жарияланбаған
ko_kr: 게시되지 않음
lt_lt: Nepaskelbta
lv: Nav publicēts
nb_no: Ikke publisert
nl_nl: Niet gepubliceerd
pl: Nieopublikowane
pt_br: Não publicado
ro_md: Nepublicat
ru: Не опубликовано
sk: Nezverejnené
sr: Није објављено
sv: Ej publicerad
th: ไม่ได้เผยแพร่
tr: Yayınlanmadı
uk: Не опубліковано
vi: Chưa được xuất bản
zh_tw: 未發表

source: Safe
ar: آمن
bg_bg: безопасно
bn: নিরাপদ
ca: Segur
cs: Trezor
da: Sikker
de: Sicher
el: Ασφαλής
eo: Sekura
es: Seguro
eu: Seguru
fa: امن
fi: Turvallinen
fr: Sûr
gl: Seguro
he: כַּסֶפֶת
hi: सुरक्षित
hr: Sef
hu: Biztonságos
it_it: Sicuro
ja: 安全
ka: უსაფრთხო
kk: Қауіпсіз
ko_kr: 안전한
lt_lt: Saugus
lv: Drošs
nb_no: Sikker
nl_nl: Veilig
pl: Bezpieczna
pt_br: Seguro
ro_md: Seif
ru: Безопасный
sk: Bezpečný
sr: Сафе
sv: Säker
th: ปลอดภัย
tr: Güvenli
uk: Безпечний
vi: An toàn
zh_tw: 安全的

source: Suggestive
ar: موحية
bg_bg: Сугестивен
bn: পরামর্শমূলক
ca: Suggerent
cs: Sugestivní
da: Suggestiv
de: Suggestiv
el: Υποδηλωτικός
eo: Sugesta
es: Sugestivo
eu: Iradokitzailea
fa: پیشنهادی
fi: vihjailevaa
fr: Suggestif
gl: Suxestivo
he: מְרַמֵז
hi: विचारोत्तेजक
hr: Sugestivno
hu: Szuggesztív
it_it: Suggestivo
ja: 挑発的
ka: სუგესტური
kk: Ойландыратын
ko_kr: 암시적
lt_lt: Įtaigus
lv: Suģestējoša
nb_no: Suggestiv
nl_nl: Suggestief
pl: Sugestywny
pt_br: Sugestivo
ro_md: Sugestiv
ru: наводящий на размышления
sk: Sugestívne
sr: Сугестивно
sv: Suggestiv
th: ชี้นำ
tr: müstehcen
uk: Сугестивний
vi: gợi ý
zh_tw: 暗示性的

source: Refreshing details...
ar: تفاصيل متجددة...
bg_bg: Подробностите се опресняват...
bn: বিশদ বিবরণ রিফ্রেশ করা হচ্ছে...
ca: S'estan actualitzant els detalls...
cs: Aktualizace podrobností...
da: Forfriskende detaljer...
de: Erfrischende Details...
el: Ανανεωτικές λεπτομέρειες...
eo: Refreŝigante detalojn...
es: Detalles refrescantes...
eu: Xehetasunak freskatzen...
fa: تازه کردن جزئیات...
fi: Virkistäviä yksityiskohtia...
fr: Des détails rafraîchissants...
gl: Actualizando detalles...
he: פרטים מרעננים...
hi: ताज़ा विवरण...
hr: Osvježavanje detalja...
hu: Frissítő részletek...
it_it: Aggiornamento dei dettagli...
ja: 詳細を更新中...
ka: დეტალების განახლება...
kk: Мәліметтер жаңартылуда...
ko_kr: 상쾌한 디테일...
lt_lt: Atnaujinama informacija...
lv: Atsvaidzinoša informācija...
nb_no: Forfriskende detaljer...
nl_nl: Verfrissende details...
pl: Odświeżające szczegóły...
pt_br: Detalhes refrescantes...
ro_md: Se actualizează detalii...
ru: Обновление подробностей...
sk: Obnovujú sa podrobnosti...
sr: Освежавање детаља...
sv: Uppfriskande detaljer...
th: กำลังรีเฟรชรายละเอียด...
tr: Detaylar yenileniyor...
uk: Оновлення деталей...
vi: Đang làm mới chi tiết...
zh_tw: 刷新細節...

source: Refresh details cancelled.
ar: تم إلغاء تفاصيل التحديث.
bg_bg: Опресняването на подробностите е отменено.
bn: রিফ্রেশ বিবরণ বাতিল করা হয়েছে.
ca: S'han cancel·lat els detalls d'actualització.
cs: Aktualizace podrobností zrušena.
da: Opdater detaljer annulleret.
de: Aktualisierungsdetails abgebrochen.
el: Η ανανέωση των λεπτομερειών ακυρώθηκε.
eo: Refreŝigi detalojn nuligitaj.
es: Actualizar detalles cancelados.
eu: Freskatzeko xehetasunak bertan behera utzi dira.
fa: بازخوانی جزئیات لغو شد.
fi: Päivitystiedot peruutettu.
fr: Actualisation des détails annulée.
gl: Canceláronse os detalles de actualización.
he: רענון הפרטים בוטל.
hi: ताज़ा विवरण रद्द कर दिया गया.
hr: Osvježavanje pojedinosti je otkazano.
hu: A részletek frissítése megszakítva.
it_it: Aggiornamento dei dettagli annullato.
ja: 詳細の更新がキャンセルされました。
ka: დეტალების განახლება გაუქმდა.
kk: Мәліметтерді жаңарту тоқтатылды.
ko_kr: 세부정보 새로고침이 취소되었습니다.
lt_lt: Išsamios informacijos atnaujinimas atšauktas.
lv: Informācijas atsvaidzināšana ir atcelta.
nb_no: Oppdater detaljer kansellert.
nl_nl: Vernieuwingsgegevens geannuleerd.
pl: Odświeżanie szczegółów anulowane.
pt_br: Atualização de detalhes cancelada.
ro_md: Actualizează detaliile anulate.
ru: Обновление сведений отменено.
sk: Podrobnosti obnovenia boli zrušené.
sr: Освежавање детаља је отказано.
sv: Uppdatera information avbröts.
th: รีเฟรชรายละเอียดถูกยกเลิก
tr: Ayrıntıların yenilenmesi iptal edildi.
uk: Оновлення деталей скасовано.
vi: Làm mới chi tiết đã bị hủy.
zh_tw: 刷新詳細信息已取消。

source: Go back to Rakuyomi...
ar: ارجع إلى راكويومى..
bg_bg: Върни се при Ракуйоми...
bn: রাকুয়োমিতে ফিরে যান...
ca: Torna a Rakuyomi...
cs: Vraťte se do Rakuyomi...
da: Gå tilbage til Rakuyomi...
de: Geh zurück zu Rakuyomi...
el: Επιστρέψτε στο Rakuyomi...
eo: Reiru al Rakuyomi...
es: Vuelve a Rakuyomi...
eu: Itzuli Rakuyomi-ra...
fa: به راکویومی برگرد...
fi: Mene takaisin Rakuyomiin...
fr: Retournez à Rakuyomi...
gl: Volve a Rakuyomi...
he: חזור לרקויומי...
hi: रकुयोमी वापस जाएँ...
hr: Vrati se u Rakuyomi...
hu: Menj vissza Rakuyomihoz...
it_it: Torna a Rakuyomi...
ja: ラクヨミに戻って…
ka: დაბრუნდი რაკუიომიში...
kk: Ракуёмиге оралу...
ko_kr: 라쿠요미에게 돌아가라...
lt_lt: Grįžk į Rakuyomi...
lv: Dodieties atpakaļ uz Rakuyomi...
nb_no: Gå tilbake til Rakuyomi...
nl_nl: Ga terug naar Rakuyomi...
pl: Wróć do Rakuyomi...
pt_br: Volte para Rakuyomi...
ro_md: Întoarce-te la Rakuyomi...
ru: Вернитесь в Ракуёми...
sk: Vráťte sa do Rakuyomi...
sr: Врати се у Ракуиоми...
sv: Gå tillbaka till Rakuyomi...
th: กลับมาที่ราคุโยมิ...
tr: Rakuyomi'ye geri dön...
uk: Повернись до Ракуйомі...
vi: Quay lại với Rakuyomi...
zh_tw: 回到樂讀……

source: Do you want Rakuyomi to commandeer this button when you open it?
ar: هل تريد أن يقوم Rakuyomi بالاستيلاء على هذا الزر عند فتحه؟
bg_bg: Искате ли Rakuyomi да управлява този бутон, когато го отворите?
bn: আপনি কি চান যে আপনি যখন এটি খুলবেন তখন রাকুয়োমি এই বোতামটি পরিচালনা করুক?
ca: Voleu que Rakuyomi prengui aquest botó quan l'obris?
cs: Chcete, aby Rakuyomi zabavil toto tlačítko, když jej otevřete?
da: Vil du have Rakuyomi til at styre denne knap, når du åbner den?
de: Möchten Sie, dass Rakuyomi diesen Knopf übernimmt, wenn Sie ihn öffnen?
el: Θέλετε ο Rakuyomi να χειρίζεται αυτό το κουμπί όταν το ανοίγετε;
eo: Ĉu vi volas, ke Rakuyomi komandu ĉi tiun butonon kiam vi malfermas ĝin?
es: ¿Quieres que Rakuyomi controle este botón cuando lo abras?
eu: Rakuyomik botoi hau irekitzean agintzea nahi duzu?
fa: آیا می خواهید راکویومی وقتی این دکمه را باز می کنید فرمان دهد؟
fi: Haluatko, että Rakuyomi ohjaa tätä painiketta, kun avaat sen?
fr: Voulez-vous que Rakuyomi réquisitionne ce bouton lorsque vous l’ouvrez ?
gl: Queres que Rakuyomi conquiste este botón cando o abras?
he: האם אתה רוצה ש-Rakuyomi ישלוט על הכפתור הזה כשאתה פותח אותו?
hi: क्या आप चाहते हैं कि जब आप इस बटन को खोलें तो राकुयोमी इस बटन पर नियंत्रण रखे?
hr: Želiš li da Rakuyomi preuzme ovaj gumb kada ga otvoriš?
hu: Azt akarod, hogy Rakuyomi vezesse ezt a gombot, amikor kinyitod?
it_it: Vuoi che Rakuyomi requisisca questo pulsante quando lo apri?
ja: このボタンを開いたときに、Rakuyomi がこのボタンを徴用しますか?
ka: გნებავთ რაკუიომი ამ ღილაკს მართოს როცა გახსნით?
kk: Сіз оны ашқан кезде Ракуёмидің осы түймені басқаруын қалайсыз ба?
ko_kr: 라쿠요미가 이 버튼을 열 때 이 버튼을 차지하게 하시겠습니까?
lt_lt: Ar norite, kad Rakuyomi valdytų šį mygtuką, kai jį atidarysite?
lv: Vai vēlaties, lai Rakujomi vadītu šo pogu, kad to atverat?
nb_no: Vil du at Rakuyomi skal styre denne knappen når du åpner den?
nl_nl: Wil je dat Rakuyomi deze knop overneemt wanneer je hem opent?
pl: Czy chcesz, aby Rakuyomi przejął ten przycisk, gdy go otworzysz?
pt_br: Você quer que Rakuyomi comande este botão ao abri-lo?
ro_md: Doriți ca Rakuyomi să preia acest buton când îl deschideți?
ru: Вы хотите, чтобы Ракуёми завладел этой кнопкой, когда вы ее откроете?
sk: Chcete, aby sa Rakuyomi zmocnil tohto tlačidla, keď ho otvoríte?
sr: Да ли желите да Ракуиоми преузме ово дугме када га отворите?
sv: Vill du att Rakuyomi ska styra den här knappen när du öppnar den?
th: คุณต้องการให้ Rakuyomi ควบคุมปุ่มนี้เมื่อคุณเปิดมันหรือไม่?
tr: Rakuyomi'nin bu düğmeyi açtığınızda kumanda etmesini istiyor musunuz?
uk: Ви хочете, щоб Ракуйомі заволодів цією кнопкою, коли ви її відкриваєте?
vi: Bạn có muốn Rakuyomi trưng dụng nút này khi bạn mở nó không?
zh_tw: 你想讓 Rakuyomi 在你打開這個按鈕時霸占它嗎？

source: This setting only affects when you open it with Rakuyomi.
ar: يؤثر هذا الإعداد فقط عند فتحه باستخدام Rakuyomi.
bg_bg: Тази настройка засяга само когато го отворите с Rakuyomi.
bn: আপনি যখন Rakuyomi-এর সাথে এটি খুলবেন তখনই এই সেটিং প্রভাবিত হবে।
ca: Aquesta configuració només afecta quan l'obres amb Rakuyomi.
cs: Toto nastavení se projeví pouze tehdy, když jej otevřete pomocí Rakuyomi.
da: Denne indstilling påvirker kun, når du åbner den med Rakuyomi.
de: Diese Einstellung wirkt sich nur aus, wenn Sie es mit Rakuyomi öffnen.
el: Αυτή η ρύθμιση επηρεάζεται μόνο όταν την ανοίγετε με το Rakuyomi.
eo: Ĉi tiu agordo influas nur kiam vi malfermas ĝin per Rakuyomi.
es: Esta configuración solo afecta cuando la abres con Rakuyomi.
eu: Ezarpen honek Rakuyomirekin irekitzen duzunean bakarrik eragiten du.
fa: این تنظیم فقط زمانی تأثیر می گذارد که آن را با Rakuyomi باز کنید.
fi: Tämä asetus vaikuttaa vain, kun avaat sen Rakuyomilla.
fr: Ce paramètre n'affecte que lorsque vous l'ouvrez avec Rakuyomi.
gl: Esta configuración só afecta cando a abres con Rakuyomi.
he: הגדרה זו משפיעה רק כאשר אתה פותח אותה עם Rakuyomi.
hi: यह सेटिंग केवल तभी प्रभावित होती है जब आप इसे राकुयोमी के साथ खोलते हैं।
hr: Ova postavka djeluje samo kada je otvorite pomoću Rakuyomija.
hu: Ez a beállítás csak akkor van hatással, ha a Rakuyomival nyitja meg.
it_it: Questa impostazione influisce solo quando la apri con Rakuyomi.
ja: この設定は、らくよみで開いた場合にのみ影響します。
ka: ეს პარამეტრი მოქმედებს მხოლოდ Rakuyomi-ით გახსნისას.
kk: Бұл параметр оны Rakuyomi арқылы ашқанда ғана әсер етеді.
ko_kr: 이 설정은 Rakuyomi로 열 때만 영향을 미칩니다.
lt_lt: Šis nustatymas veikia tik tada, kai atidarote jį naudodami Rakuyomi.
lv: Šis iestatījums attiecas tikai uz to, kad to atverat, izmantojot Rakuyomi.
nb_no: Denne innstillingen påvirker bare når du åpner den med Rakuyomi.
nl_nl: Deze instelling heeft alleen invloed als u deze opent met Rakuyomi.
pl: To ustawienie ma wpływ tylko wtedy, gdy otworzysz je za pomocą Rakuyomi.
pt_br: Esta configuração afeta apenas quando você o abre com o Rakuyomi.
ro_md: Această setare afectează numai atunci când o deschideți cu Rakuyomi.
ru: Этот параметр действует только тогда, когда вы открываете его с помощью Ракуёми.
sk: Toto nastavenie sa prejaví iba vtedy, keď ho otvoríte pomocou Rakuyomi.
sr: Ово подешавање утиче само када га отворите са Ракуиоми.
sv: Den här inställningen påverkar bara när du öppnar den med Rakuyomi.
th: การตั้งค่านี้จะมีผลเมื่อคุณเปิดด้วย Rakuyomi เท่านั้น
tr: Bu ayar yalnızca Rakuyomi ile açtığınızda etkilenir.
uk: Цей параметр діє лише тоді, коли ви відкриваєте його за допомогою Rakuyomi.
vi: Cài đặt này chỉ ảnh hưởng khi bạn mở nó bằng Rakuyomi.
zh_tw: 此設置僅在您使用 Rakuyomi 打開它時生效。

source: Yes
ar: نعم
bg_bg: да
bn: হ্যাঁ
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναί
eo: Jes
es: Sí
eu: Bai
fa: بله
fi: Kyllä
fr: Oui
gl: Si
he: כֵּן
hi: हाँ
hr: Da
hu: Igen
it_it: SÌ
ja: はい
ka: დიახ
kk: Иә
ko_kr: 예
lt_lt: Taip
lv: Jā
nb_no: Ja
nl_nl: Ja
pl: Tak
pt_br: Sim
ro_md: Da
ru: Да
sk: áno
sr: Да
sv: Ja
th: ใช่
tr: Evet
uk: так
vi: Đúng
zh_tw: 是的

source: No
ar: لا
bg_bg: не
bn: না
cs: Žádný
da: Ingen
de: NEIN
el: Οχι
eo: Ne
eu: Ez
fa: خیر
fi: Ei
fr: Non
gl: Non
he: לֹא
hi: नहीं
hr: Ne
hu: Nem
ja: いいえ
ka: არა
kk: Жоқ
ko_kr: 아니요
lt_lt: Nr
lv: Nē
nb_no: Ingen
nl_nl: Nee
pl: NIE
pt_br: Não
ro_md: Nu
ru: Нет
sk: Nie
sr: бр
sv: Inga
th: เลขที่
tr: HAYIR
uk: немає
vi: KHÔNG
zh_tw: 不

source: Search results...
ar: نتائج البحث...
bg_bg: Резултати от търсенето...
bn: অনুসন্ধান ফলাফল...
ca: Resultats de la cerca...
cs: Výsledky hledání...
da: Søgeresultater...
de: Suchergebnisse...
el: Αποτελέσματα αναζήτησης...
eo: Serĉrezultoj...
es: Resultados de la búsqueda...
eu: Bilaketa-emaitzak...
fa: نتایج جستجو...
fi: Hakutulokset...
fr: Résultats de la recherche...
gl: Resultados da busca...
he: תוצאות חיפוש...
hi: खोज के परिणाम...
hr: Rezultati pretraživanja...
hu: Keresési eredmények...
it_it: Risultati della ricerca...
ja: 検索結果...
ka: ძიების შედეგები...
kk: Іздеу нәтижелері...
ko_kr: 검색결과...
lt_lt: Paieškos rezultatai...
lv: Meklēšanas rezultāti...
nb_no: Søkeresultater...
nl_nl: Zoekresultaten...
pl: Wyniki wyszukiwania...
pt_br: Resultados da pesquisa...
ro_md: Rezultatele căutării...
ru: Результаты поиска...
sk: Výsledky vyhľadávania...
sr: Резултати претраге...
sv: Sökresultat...
th: ผลการค้นหา...
tr: Arama sonuçları...
uk: Результати пошуку...
vi: Kết quả tìm kiếm...
zh_tw: 搜索結果...

source: Searching for
ar: البحث عن
bg_bg: Търсене на
bn: খুঁজছেন
ca: Buscant
cs: Hledání
da: Søger efter
de: Auf der Suche nach
el: Ψάχνοντας για
eo: Serĉante
es: Buscando
eu: Bilatzen
fa: جستجو برای
fi: Etsitään
fr: Recherche de
gl: Buscando
he: מחפש
hi: के लिए खोज रहे हैं
hr: Traženje
hu: Keresi
it_it: Cercando
ja: 探しています
ka: ეძებს
kk: Іздеу
ko_kr: 검색 중
lt_lt: Ieškau
lv: Meklē
nb_no: Søker etter
nl_nl: Zoeken naar
pl: Szukanie
pt_br: Procurando por
ro_md: Căutând
ru: Поиск
sk: Hľadá sa
sr: У потрази за
sv: Söker efter
th: กำลังค้นหา
tr: Aranıyor
uk: Пошук
vi: Đang tìm kiếm
zh_tw: 正在尋找

source: Search cancelled.
ar: تم إلغاء البحث.
bg_bg: Търсенето е отменено.
bn: অনুসন্ধান বাতিল করা হয়েছে৷
ca: La cerca s'ha cancel·lat.
cs: Hledání zrušeno.
da: Søgning annulleret.
de: Suche abgebrochen.
el: Η αναζήτηση ακυρώθηκε.
eo: Serĉo nuligita.
es: Búsqueda cancelada.
eu: Bilaketa bertan behera utzi da.
fa: جستجو لغو شد.
fi: Haku peruttu.
fr: Recherche annulée.
gl: Busca cancelada.
he: החיפוש בוטל.
hi: खोज रद्द की गई.
hr: Pretraga otkazana.
hu: Keresés megszakítva.
it_it: Ricerca annullata.
ja: 検索がキャンセルされました。
ka: ძებნა გაუქმდა.
kk: Іздеу тоқтатылды.
ko_kr: 검색이 취소되었습니다.
lt_lt: Paieška atšaukta.
lv: Meklēšana atcelta.
nb_no: Søket ble avbrutt.
nl_nl: Zoekopdracht geannuleerd.
pl: Wyszukiwanie anulowane.
pt_br: Pesquisa cancelada.
ro_md: Căutare anulată.
ru: Поиск отменен.
sk: Vyhľadávanie bolo zrušené.
sr: Претрага је отказана.
sv: Sökningen avbröts.
th: การค้นหาถูกยกเลิก
tr: Arama iptal edildi.
uk: Пошук скасовано.
vi: Tìm kiếm đã bị hủy.
zh_tw: 搜索已取消。

source: Notification
ar: إشعار
bg_bg: Уведомяване
bn: বিজ্ঞপ্তি
ca: Notificació
cs: Oznámení
da: Notifikation
de: Benachrichtigung
el: Κοινοποίηση
eo: Sciigo
es: Notificación
eu: Jakinarazpena
fa: اطلاع رسانی
fi: Ilmoitus
gl: Notificación
he: הוֹדָעָה
hi: अधिसूचना
hr: Obavijest
hu: Bejelentés
it_it: Notifica
ja: 通知
ka: შეტყობინება
kk: Хабарландыру
ko_kr: 공고
lt_lt: Pranešimas
lv: Paziņojums
nb_no: Melding
nl_nl: Kennisgeving
pl: Powiadomienie
pt_br: Notificação
ro_md: Notificare
ru: Уведомление
sk: Oznámenie
sr: Нотифицатион
sv: Underrättelse
th: การแจ้งเตือน
tr: Bildiri
uk: Сповіщення
vi: Thông báo
zh_tw: 通知

source: Cleared all notifications!
ar: مسح كافة الإخطارات!
bg_bg: Изчистих всички известия!
bn: সমস্ত বিজ্ঞপ্তি সাফ!
ca: S'han esborrat totes les notificacions!
cs: Vymazána všechna oznámení!
da: Ryddede alle notifikationer!
de: Alle Benachrichtigungen gelöscht!
el: Διαγράφηκαν όλες οι ειδοποιήσεις!
eo: Forigis ĉiujn sciigojn!
es: ¡Se borraron todas las notificaciones!
eu: Jakinarazpen guztiak garbitu dira!
fa: تمام اعلان ها پاک شد!
fi: Kaikki ilmoitukset tyhjennetty!
fr: Effacé toutes les notifications !
gl: Borrado todas as notificacións!
he: ניקה את כל ההתראות!
hi: सभी सूचनाएं साफ़ कर दी गईं!
hr: Izbrisane sve obavijesti!
hu: Minden értesítés törölve!
it_it: Cancellate tutte le notifiche!
ja: 通知をすべて消去しました！
ka: გაასუფთავეს ყველა შეტყობინება!
kk: Барлық хабарландырулар өшірілді!
ko_kr: 모든 알림을 삭제했습니다!
lt_lt: Išvalyti visi pranešimai!
lv: Notīrīti visi paziņojumi!
nb_no: Fjernet alle varsler!
nl_nl: Alle meldingen gewist!
pl: Wyczyszczono wszystkie powiadomienia!
pt_br: Todas as notificações foram apagadas!
ro_md: S-au șters toate notificările!
ru: Удалил все уведомления!
sk: Vymazané všetky upozornenia!
sr: Обрисана сва обавештења!
sv: Rensat alla aviseringar!
th: ล้างการแจ้งเตือนทั้งหมดแล้ว!
tr: Tüm bildirimler temizlendi!
uk: Видалено всі сповіщення!
vi: Đã xóa tất cả thông báo!
zh_tw: 清除所有通知！

source: No notification
ar: لا يوجد إشعار
bg_bg: Няма известие
bn: কোনো বিজ্ঞপ্তি নেই
ca: Cap notificació
cs: Žádné upozornění
da: Ingen meddelelse
de: Keine Benachrichtigung
el: Καμία ειδοποίηση
eo: Neniu sciigo
es: Sin notificación
eu: Ez dago jakinarazpenik
fa: بدون اطلاع رسانی
fi: Ei ilmoitusta
fr: Aucune notification
gl: Sen notificación
he: אין התראה
hi: कोई सूचना नहीं
hr: Nema obavijesti
hu: Nincs értesítés
it_it: Nessuna notifica
ja: 通知なし
ka: არანაირი შეტყობინება
kk: Хабарландыру жоқ
ko_kr: 알림 없음
lt_lt: Jokio pranešimo
lv: Nav paziņojuma
nb_no: Ingen varsel
nl_nl: Geen melding
pl: Brak powiadomienia
pt_br: Nenhuma notificação
ro_md: Nicio notificare
ru: Нет уведомления
sk: Žiadne upozornenie
sr: Нема обавештења
sv: Ingen avisering
th: ไม่มีการแจ้งเตือน
tr: Bildirim yok
uk: Немає сповіщень
vi: Không có thông báo
zh_tw: 無通知
