Repository: tachibana-shin/rakuyomi
Catalog: frontend/rakuyomi.koplugin/l10n/*/koreader.po
Languages: ar, bg_bg, bn, ca, cs, da, de, el, eo, es, eu, fa, fi, fr, gl, he, hi, hr, hu, it_it, ja, ka, kk, ko_kr, lt_lt, lv, nb_no, nl_nl, pl, pt_br, ro_md, ru, sk, sr, sv, th, tr, uk, vi, zh_tw

source: Available sources
ar: المصادر المتاحة
bg_bg: Налични източници
bn: উপলব্ধ সূত্র
ca: Fonts disponibles
cs: Dostupné zdroje
da: Tilgængelige kilder
de: Verfügbare Quellen
el: Διαθέσιμες πηγές
eo: Disponeblaj fontoj
es: Fuentes disponibles
eu: Eskuragarri dauden iturriak
fa: منابع موجود
fi: Käytettävissä olevat lähteet
fr: Sources disponibles
gl: Fontes dispoñibles
he: מקורות זמינים
hi: उपलब्ध स्रोत
hr: Dostupni izvori
hu: Elérhető források
it_it: Fonti disponibili
ja: 利用可能なソース
ka: ხელმისაწვდომი წყაროები
kk: Қолжетімді көздер
ko_kr: 사용 가능한 소스
lt_lt: Galimi šaltiniai
lv: Pieejamie avoti
nb_no: Tilgjengelige kilder
nl_nl: Beschikbare bronnen
pl: Dostępne źródła
pt_br: Fontes disponíveis
ro_md: Surse disponibile
ru: Доступные источники
sk: Dostupné zdroje
sr: Доступни извори
sv: Tillgängliga källor
th: แหล่งที่มาที่มีอยู่
tr: Mevcut kaynaklar
uk: Доступні джерела
vi: Nguồn có sẵn
zh_tw: 可用來源

source: Update available!
ar: التحديث متاح!
bg_bg: Налична актуализация!
bn: আপডেট উপলব্ধ!
ca: Actualització disponible!
cs: Aktualizace k dispozici!
da: Opdatering tilgængelig!
de: Update verfügbar!
el: Διαθέσιμη ενημέρωση!
eo: Ĝisdatigo disponebla!
es: ¡Actualización disponible!
eu: Eguneratzea eskuragarri!
fa: به روز رسانی در دسترس است!
fi: Päivitys saatavilla!
fr: Mise à jour disponible !
gl: Actualización dispoñible!
he: עדכון זמין!
hi: उपलब्ध अद्यतन!
hr: Ažuriranje dostupno!
hu: Frissítés elérhető!
it_it: Aggiornamento disponibile!
ja: アップデートが利用可能です!
ka: განახლება ხელმისაწვდომია!
kk: Жаңарту қолжетімді!
ko_kr: 업데이트 가능!
lt_lt: Galimas atnaujinimas!
lv: Pieejams atjauninājums!
nb_no: Oppdatering tilgjengelig!
nl_nl: Update beschikbaar!
pl: Aktualizacja dostępna!
pt_br: Atualização disponível!
ro_md: Actualizare disponibilă!
ru: Доступно обновление!
sk: Aktualizácia je k dispozícii!
sr: Доступно је ажурирање!
sv: Uppdatering tillgänglig!
th: อัพเดตได้แล้ว!
tr: Güncelleme mevcut!
uk: Доступне оновлення!
vi: Cập nhật có sẵn!
zh_tw: 可用更新！

source: Latest version installed
ar: تم تثبيت أحدث إصدار
bg_bg: Инсталирана последна версия
bn: সর্বশেষ সংস্করণ ইনস্টল করা হয়েছে
ca: Darrera versió instal·lada
cs: Nainstalovaná nejnovější verze
da: Seneste version installeret
de: Neueste Version installiert
el: Εγκαταστάθηκε η τελευταία έκδοση
eo: Plej nova versio instalita
es: Última versión instalada
eu: Instalatutako azken bertsioa
fa: آخرین نسخه نصب شده
fi: Uusin versio asennettu
fr: Dernière version installée
gl: Última versión instalada
he: הגרסה האחרונה מותקנת
hi: नवीनतम संस्करण स्थापित किया गया
hr: Najnovija verzija instalirana
hu: A legújabb verzió telepítve
it_it: Ultima versione installata
ja: 最新バージョンがインストールされています
ka: დაინსტალირებული უახლესი ვერსია
kk: Соңғы нұсқасы орнатылған
ko_kr: 최신 버전이 설치됨
lt_lt: Įdiegta naujausia versija
lv: Instalēta jaunākā versija
nb_no: Siste versjon installert
nl_nl: Nieuwste versie geïnstalleerd
pl: Zainstalowana najnowsza wersja
pt_br: Versão mais recente instalada
ro_md: Ultima versiune instalată
ru: Установлена ​​последняя версия
sk: Najnovšia verzia nainštalovaná
sr: Инсталирана најновија верзија
sv: Senaste versionen installerad
th: ติดตั้งเวอร์ชันล่าสุดแล้ว
tr: En son sürüm yüklü
uk: Остання версія встановлена
vi: Đã cài đặt phiên bản mới nhất
zh_tw: 安裝最新版本

source: Installable
ar: قابل للتثبيت
bg_bg: Може да се инсталира
bn: ইনস্টলযোগ্য
cs: Instalovatelné
da: Installerbar
de: Installierbar
el: Με δυνατότητα εγκατάστασης
eo: Instalebla
es: Instalable
eu: Instalagarria
fa: قابل نصب
fi: Asennettavissa
gl: Instalable
he: ניתן להתקנה
hi: स्थापना योग्य
hr: Može se instalirati
hu: Telepíthető
it_it: Installabile
ja: インストール可能
ka: ინსტალაციადია
kk: Орнатуға болады
ko_kr: 설치 가능
lt_lt: Įrengiamas
lv: Instalējams
nb_no: Installerbar
nl_nl: Installeerbaar
pl: Możliwość zainstalowania
pt_br: Instalável
ro_md: Instalabil
ru: Устанавливаемый
sk: Inštalovateľné
sr: Инсталлабле
sv: Installerbar
th: ติดตั้งได้
tr: Kurulabilir
uk: Встановлюється
vi: Có thể cài đặt
zh_tw: 可安裝

source: version
ar: إصدار
bg_bg: версия
bn: সংস্করণ
ca: versió
cs: verze
el: εκδοχή
eo: versio
es: versión
eu: bertsioa
fa: نسخه
fi: versio
gl: versión
he: גִרְסָה
hi: संस्करण
hr: verzija
hu: változat
it_it: versione
ja: バージョン
ka: ვერსია
kk: нұсқасы
ko_kr: 버전
lt_lt: versija
lv: versija
nb_no: versjon
nl_nl: versie
pl: wersja
pt_br: versão
ro_md: versiune
ru: версия
sk: verzia
sr: верзија
th: รุ่น
tr: versiyon
uk: версія
vi: phiên bản
zh_tw: 版本

source: Unknown
ar: مجهول
bg_bg: Неизвестен
bn: অজানা
ca: Desconegut
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Αγνωστος
eo: Nekonata
es: Desconocido
eu: Ezezaguna
fa: ناشناس
fi: Tuntematon
fr: Inconnu
gl: Descoñecido
he: לֹא יְדוּעַ
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
it_it: Sconosciuto
ja: 未知
ka: უცნობი
kk: Белгісіз
ko_kr: 알려지지 않은
lt_lt: Nežinoma
lv: Nezināms
nb_no: Ukjent
nl_nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
ro_md: Necunoscut
ru: Неизвестный
sk: Neznámy
sr: Непознато
sv: Okänd
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомий
vi: Không xác định
zh_tw: 未知

source: No available sources found.
ar: لم يتم العثور على المصادر المتاحة.
bg_bg: Няма намерени налични източници.
bn: কোন উপলব্ধ সূত্র পাওয়া যায়নি.
ca: No s'han trobat fonts disponibles.
cs: Nebyly nalezeny žádné dostupné zdroje.
da: Ingen tilgængelige kilder fundet.
de: Keine verfügbaren Quellen gefunden.
el: Δεν βρέθηκαν διαθέσιμες πηγές.
eo: Neniuj disponeblaj fontoj trovitaj.
es: No se encontraron fuentes disponibles.
eu: Ez da aurkitu iturri erabilgarririk.
fa: هیچ منبع در دسترس یافت نشد.
fi: Saatavilla olevia lähteitä ei löytynyt.
fr: Aucune source disponible trouvée.
gl: Non se atoparon fontes dispoñibles.
he: לא נמצאו מקורות זמינים.
hi: कोई उपलब्ध स्रोत नहीं मिला.
hr: Nema dostupnih izvora.
hu: Nem található elérhető forrás.
it_it: Nessuna fonte disponibile trovata.
ja: 利用可能なソースが見つかりません。
ka: ხელმისაწვდომი წყაროები არ მოიძებნა.
kk: Қолжетімді дереккөздер табылмады.
ko_kr: 사용 가능한 소스가 없습니다.
lt_lt: Nerasta jokių prieinamų šaltinių.
lv: Nav atrasti pieejami avoti.
nb_no: Ingen tilgjengelige kilder funnet.
nl_nl: Geen beschikbare bronnen gevonden.
pl: Nie znaleziono dostępnych źródeł.
pt_br: Nenhuma fonte disponível encontrada.
ro_md: Nu au fost găsite surse disponibile.
ru: Доступных источников не обнаружено.
sk: Nenašli sa žiadne dostupné zdroje.
sr: Нема доступних извора.
sv: Inga tillgängliga källor hittades.
th: ไม่พบแหล่งที่มาที่มีอยู่
tr: Kullanılabilir kaynak bulunamadı.
uk: Доступних джерел не знайдено.
vi: Không tìm thấy nguồn sẵn có.
zh_tw: 未找到可用來源。

source: Try adding some source lists by looking at our README!
ar: حاول إضافة بعض قوائم المصادر من خلال الاطلاع على الملف التمهيدي الخاص بنا!
bg_bg: Опитайте да добавите някои списъци с източници, като погледнете нашия README!
bn: আমাদের README দেখে কিছু উৎস তালিকা যোগ করার চেষ্টা করুন!
ca: Proveu d'afegir algunes llistes de fonts mirant el nostre README!
cs: Zkuste přidat nějaké seznamy zdrojů v našem README!
da: Prøv at tilføje nogle kildelister ved at se vores README!
de: Versuchen Sie, einige Quellenlisten hinzuzufügen, indem Sie sich unsere README-Datei ansehen!
el: Δοκιμάστε να προσθέσετε μερικές λίστες πηγών κοιτάζοντας το README!
eo: Provu aldoni kelkajn fontlistojn rigardante nian README!
es: Intente agregar algunas listas de fuentes consultando nuestro archivo README.
eu: Saiatu iturri-zerrenda batzuk gehitzen gure IRAKURRIRI begiratuz!
fa: با نگاهی به README ما، فهرست‌های منبع را اضافه کنید!
fi: Yritä lisätä joitakin lähdeluetteloita katsomalla README!
fr: Essayez d'ajouter des listes de sources en consultant notre README !
gl: Proba a engadir algunhas listas de fontes consultando o noso README!
he: נסה להוסיף כמה רשימות מקורות על ידי עיון ב-README שלנו!
hi: हमारे README को देखकर कुछ स्रोत सूचियाँ जोड़ने का प्रयास करें!
hr: Pokušajte dodati popise izvora gledajući naš README!
hu: Próbáljon meg néhány forráslistát hozzáadni a README oldalunkon!
it_it: Prova ad aggiungere alcuni elenchi di fonti guardando il nostro README!
ja: README を参照してソース リストを追加してみてください。
ka: სცადეთ დაამატოთ რამდენიმე წყაროს სია ჩვენი README-ის ნახვით!
kk: Біздің README-ге қарап, кейбір дереккөз тізімдерін қосып көріңіз!
ko_kr: README를 보고 소스 목록을 추가해 보세요!
lt_lt: Pabandykite pridėti keletą šaltinių sąrašų žiūrėdami mūsų README!
lv: Mēģiniet pievienot dažus avotu sarakstus, apskatot mūsu README!
nb_no: Prøv å legge til noen kildelister ved å se på vår README!
nl_nl: Probeer enkele bronnenlijsten toe te voegen door naar onze README te kijken!
pl: Spróbuj dodać kilka list źródeł, przeglądając nasz plik README!
pt_br: Tente adicionar algumas listas de fontes consultando nosso README!
ro_md: Încercați să adăugați câteva liste de surse uitându-vă la README!
ru: Попробуйте добавить несколько списков источников, просмотрев наш README!
sk: Skúste pridať nejaké zoznamy zdrojov v našom README!
sr: Покушајте да додате неке листе извора гледајући нашу РЕАДМЕ!
sv: Försök att lägga till några källlistor genom att titta på vår README!
th: ลองเพิ่มรายการแหล่งที่มาโดยดูที่ README ของเรา!
tr: README! dosyamıza bakarak bazı kaynak listeleri eklemeyi deneyin!
uk: Спробуйте додати кілька списків джерел, переглянувши наш README!
vi: Hãy thử thêm một số danh sách nguồn bằng cách xem README của chúng tôi!
zh_tw: 嘗試通過查看我們的自述文件來添加一些源列表！

source: Installing source...
ar: جارٍ تثبيت المصدر...
bg_bg: Източникът се инсталира...
bn: উৎস ইনস্টল করা হচ্ছে...
ca: S'està instal·lant la font...
cs: Instalace zdroje...
da: Installerer kilde...
de: Quelle wird installiert...
el: Εγκατάσταση πηγής...
eo: Instalante fonton...
es: Instalando fuente...
eu: Iturria instalatzen...
fa: در حال نصب منبع...
fi: Asennetaan lähdettä...
fr: Installation des sources...
gl: Instalando fonte...
he: מתקין מקור...
hi: स्रोत स्थापित किया जा रहा है...
hr: Instaliranje izvora...
hu: Forrás telepítése...
it_it: Installazione dell'origine...
ja: ソースをインストールしています...
ka: მიმდინარეობს წყაროს დაყენება...
kk: Дереккөз орнатылуда...
ko_kr: 소스 설치 중...
lt_lt: Diegiamas šaltinis...
lv: Notiek avota instalēšana...
nb_no: Installerer kilden ...
nl_nl: Bron installeren...
pl: Instaluję źródło...
pt_br: Instalando fonte...
ro_md: Se instalează sursa...
ru: Установка исходников...
sk: Inštaluje sa zdroj...
sr: Инсталирање извора...
sv: Installerar källa...
th: กำลังติดตั้งแหล่งที่มา...
tr: Kaynak yükleniyor...
uk: Встановлення джерела...
vi: Đang cài đặt nguồn...
zh_tw: 正在安裝源...

source: Chapter listing
ar: قائمة الفصل
bg_bg: Списък на глави
ca: Llistat de capítols
cs: Výpis kapitol
da: Kapitelliste
de: Kapitelauflistung
el: Καταχώριση κεφαλαίων
eo: Ĉapitro listo
es: Listado de capítulos
eu: Kapituluen zerrenda
fa: فهرست فصل
fi: Lukujen luettelo
fr: Liste des chapitres
gl: Listado de capítulos
he: רישום פרקים
hi: अध्याय सूचीकरण
hr: Popis poglavlja
hu: Fejezet felsorolás
it_it: Elenco dei capitoli
ja: 章のリスト
kk: Бөлім тізімі
ko_kr: 장 목록
lt_lt: Skyrių sąrašas
lv: Nodaļu saraksts
nb_no: Kapittelliste
nl_nl: Hoofdstuklijst
pl: Lista rozdziałów
pt_br: Listagem de capítulos
ro_md: Listarea capitolelor
sk: Zoznam kapitol
sr: Списак поглавља
sv: Kapitelförteckning
th: รายการบท
tr: Bölüm listesi
uk: Перелік розділів
zh_tw: 章節列表

source: No chapters found
ar: لم يتم العثور على فصول
bg_bg: Няма намерени глави
bn: কোন অধ্যায় পাওয়া যায়নি
ca: No s'han trobat capítols
cs: Nebyly nalezeny žádné kapitoly
da: Ingen kapitler fundet
de: Keine Kapitel gefunden
el: Δεν βρέθηκαν κεφάλαια
eo: Neniuj ĉapitroj trovitaj
es: No se encontraron capítulos
eu: Ez da kapitulurik aurkitu
fa: هیچ فصلی یافت نشد
fi: Lukuja ei löytynyt
fr: Aucun chapitre trouvé
gl: Non se atopou ningún capítulo
he: לא נמצאו פרקים
hi: कोई अध्याय नहीं मिला
hr: Nisu pronađena poglavlja
hu: Nem található fejezet
it_it: Nessun capitolo trovato
ja: 章が見つかりませんでした
ka: თავები ვერ მოიძებნა
kk: Ешбір тарау табылмады
ko_kr: 챕터를 찾을 수 없습니다.
lt_lt: Skyrių nerasta
lv: Nav atrasta neviena nodaļa
nb_no: Ingen kapitler funnet
nl_nl: Geen hoofdstukken gevonden
pl: Nie znaleziono rozdziałów
pt_br: Nenhum capítulo encontrado
ro_md: Nu s-au găsit capitole
ru: Главы не найдены
sk: Nenašli sa žiadne kapitoly
sr: Није пронађено ниједно поглавље
sv: Inga kapitel hittades
th: ไม่พบบท
tr: Bölüm bulunamadı
uk: Розділів не знайдено
vi: Không tìm thấy chương nào
zh_tw: 沒有找到章節

source: Try swiping down to refresh the chapter list.
ar: حاول التمرير لأسفل لتحديث قائمة الفصول.
bg_bg: Опитайте да плъзнете надолу, за да опресните списъка с глави.
bn: অধ্যায় তালিকা রিফ্রেশ করতে নিচে সোয়াইপ করার চেষ্টা করুন.
ca: Proveu de lliscar cap avall per actualitzar la llista de capítols.
cs: Zkuste přejetím dolů obnovit seznam kapitol.
da: Prøv at stryge ned for at opdatere kapitellisten.
de: Wischen Sie nach unten, um die Kapitelliste zu aktualisieren.
el: Δοκιμάστε να σύρετε προς τα κάτω για να ανανεώσετε τη λίστα κεφαλαίων.
eo: Provu gliti malsupren por refreŝigi la ĉapitran liston.
es: Intente deslizar el dedo hacia abajo para actualizar la lista de capítulos.
eu: Saiatu hatza behera kapituluen zerrenda freskatzeko.
fa: برای بازخوانی فهرست فصل، انگشت خود را به پایین بکشید.
fi: Yritä päivittää lukuluettelo pyyhkäisemällä alas.
fr: Essayez de faire glisser votre doigt vers le bas pour actualiser la liste des chapitres.
gl: Proba a pasar o dedo cara abaixo para actualizar a lista de capítulos.
he: נסה להחליק מטה כדי לרענן את רשימת הפרקים.
hi: अध्याय सूची को ताज़ा करने के लिए नीचे स्वाइप करने का प्रयास करें।
hr: Pokušajte prijeći prstom prema dolje da biste osvježili popis poglavlja.
hu: Csúsztassa lefelé az ujját a fejezetlista frissítéséhez.
it_it: Prova a scorrere verso il basso per aggiornare l'elenco dei capitoli.
ja: 下にスワイプしてチャプターリストを更新してみてください。
ka: სცადეთ გადაფურცვლა ქვემოთ, რათა განაახლოთ თავების სია.
kk: Тараулар тізімін жаңарту үшін төмен сырғытып көріңіз.
ko_kr: 아래로 스와이프하여 챕터 목록을 새로고침해 보세요.
lt_lt: Pabandykite braukti žemyn, kad atnaujintumėte skyrių sąrašą.
lv: Mēģiniet velciet uz leju, lai atsvaidzinātu nodaļu sarakstu.
nb_no: Prøv å sveipe ned for å oppdatere kapittellisten.
nl_nl: Veeg naar beneden om de hoofdstukkenlijst te vernieuwen.
pl: Spróbuj przesunąć palcem w dół, aby odświeżyć listę rozdziałów.
pt_br: Tente deslizar para baixo para atualizar a lista de capítulos.
ro_md: Încercați să glisați în jos pentru a reîmprospăta lista de capitole.
ru: Попробуйте провести вниз, чтобы обновить список глав.
sk: Skúste potiahnutím nadol obnoviť zoznam kapitol.
sr: Покушајте да превучете надоле да бисте освежили листу поглавља.
sv: Försök att svepa nedåt för att uppdatera kapitellistan.
th: ลองปัดลงเพื่อรีเฟรชรายการบท
tr: Bölüm listesini yenilemek için aşağı kaydırmayı deneyin.
uk: Спробуйте провести пальцем униз, щоб оновити список розділів.
vi: Hãy thử vuốt xuống để làm mới danh sách chương.
zh_tw: 嘗試向下滑動以刷新章節列表。

source: Volume
ar: مقدار
bg_bg: Обем
bn: আয়তন
ca: Volum
cs: Objem
da: Bind
de: Volumen
el: Τόμος
eo: Volumo
es: Volumen
eu: Bolumena
fa: حجم
fi: Äänenvoimakkuus
he: כֶּרֶך
hi: आयतन
hr: Volumen
hu: Kötet
ja: 話
ka: მოცულობა
kk: Көлемі
ko_kr: 용량
lt_lt: Apimtis
lv: Skaļums
nb_no: Volum
pl: Tom
ro_md: Volum
ru: Объем
sk: Objem
sr: Волуме
sv: Volym
th: ปริมาณ
tr: Hacim
uk: Обсяг
vi: Tập
zh_tw: 體積

source: Chapter
ar: الفصل
bg_bg: Глава
bn: অধ্যায়
ca: Capítol
cs: Kapitola
da: Kapitel
de: Kapitel
el: Κεφάλαιο
eo: Ĉapitro
es: Capítulo
eu: kapitulua
fa: فصل
fi: Luku
fr: Chapitre
gl: Capítulo
he: פֶּרֶק
hi: अध्याय
hr: Poglavlje
hu: Fejezet
it_it: Capitolo
ja: 章
ka: თავი
kk: тарау
ko_kr: 장
lt_lt: skyrius
lv: nodaļa
nb_no: Kapittel
nl_nl: Hoofdstuk
pl: Rozdział
pt_br: Capítulo
ro_md: Capitol
ru: Глава
sk: kapitola
sr: Поглавље
sv: Kapitel
th: บท
tr: Bölüm
uk: Розділ
vi: Chương
zh_tw: 章

source: Locked
ar: مغلق
bg_bg: Заключено
bn: তালাবদ্ধ
ca: Tancat
cs: Zamčeno
da: Låst
de: Gesperrt
el: Κλειδωμένο
eo: Ŝlosita
es: bloqueado
eu: Blokeatua
fa: قفل شده است
fi: Lukittu
fr: Fermé
gl: Pechado
he: נָעוּל
hi: बंद
hr: Zaključan
hu: Bezárt
it_it: Bloccato
ja: ロックされています
kk: Құлыпталған
ko_kr: 잠김
lt_lt: Užrakinta
lv: Bloķēts
nb_no: Låst
nl_nl: Vergrendeld
pl: Zamknięty
pt_br: Bloqueado
ro_md: Blocat
ru: Заблокировано
sk: Zamknuté
sr: Закључано
sv: Låst
th: ล็อคแล้ว
tr: Kilitli
uk: Заблоковано
vi: Đã khóa
zh_tw: 鎖定

source: Refreshing chapters...
ar: تجديد الفصول...
bg_bg: Главите се опресняват...
bn: রিফ্রেশ করা অধ্যায়...
ca: Refrescant capítols...
cs: Obnovení kapitol...
da: Opdaterer kapitler...
de: Erfrischende Kapitel...
el: Ανανέωση κεφαλαίων...
eo: Refreŝigante ĉapitrojn...
es: Capítulos refrescantes...
eu: Kapituluak freskatzen...
fa: در حال تازه کردن فصل ها...
fi: Päivitetään lukuja...
fr: Des chapitres rafraîchissants...
gl: Actualizando capítulos...
he: מרענן פרקים...
hi: ताज़ा अध्याय...
hr: Osvježavanje poglavlja...
hu: Fejezetek frissítése...
it_it: Aggiornamento dei capitoli...
ja: 章を更新中...
ka: მიმდინარეობს თავების განახლება...
kk: Тараулар жаңартылуда...
ko_kr: 상쾌한 챕터들...
lt_lt: Atnaujinami skyriai...
lv: Notiek nodaļu atsvaidzināšana...
nb_no: Oppdaterer kapitler...
nl_nl: Verfrissende hoofdstukken...
pl: Odświeżające rozdziały...
pt_br: Capítulos refrescantes...
ro_md: Se reîmprospătează capitolele...
ru: Обновление глав...
sk: Obnovujú sa kapitoly...
sr: Освежавање поглавља...
sv: Uppdaterar kapitel...
th: กำลังรีเฟรชบท...
tr: Bölümler yenileniyor...
uk: Оновлення розділів...
vi: Đang làm mới các chương...
zh_tw: 正在刷新章節...

source: Cancelled.
ar: تم الإلغاء.
bg_bg: Отменено.
bn: বাতিল
ca: Cancel·lat.
cs: Zrušeno.
da: Annulleret.
de: Abgesagt.
el: Ακυρώθηκε.
eo: Nuligite.
es: Cancelado.
eu: Bertan behera utzita.
fa: لغو شد.
fi: Peruutettu.
fr: Annulé.
gl: Cancelado.
he: בּוּטלָה.
hi: रद्द कर दिया गया.
hr: Otkazano.
hu: Törölve.
it_it: Annullato.
ja: キャンセル。
ka: გაუქმდა.
kk: Бас тартылды.
ko_kr: 취소.
lt_lt: Atšauktas.
lv: Atcelts.
nb_no: Kansellert.
nl_nl: Geannuleerd.
pl: Odwołany.
pt_br: Cancelado.
ro_md: Anulat.
ru: Отменено.
sk: Zrušené.
sr: Отказано.
sv: Avbruten.
th: ยกเลิก.
tr: İptal edildi.
uk: Скасовано.
vi: Đã hủy.
zh_tw: 取消。

source: Refresh chapter error
ar: تحديث خطأ الفصل
bg_bg: Грешка при опресняване на глава
bn: রিফ্রেশ অধ্যায় ত্রুটি
ca: Error d'actualització del capítol
cs: Chyba aktualizace kapitoly
da: Opdater kapitelfejl
de: Fehler beim Aktualisieren des Kapitels
el: Σφάλμα ανανέωσης κεφαλαίου
eo: Refreŝigi ĉapitran eraron
es: Error al actualizar el capítulo
eu: Freskatu kapituluaren errorea
fa: خطای بازخوانی فصل
fi: Päivitä lukuvirhe
fr: Erreur d'actualisation du chapitre
gl: Erro ao actualizar o capítulo
he: שגיאת רענון פרק
hi: अध्याय त्रुटि ताज़ा करें
hr: Pogreška osvježavanja poglavlja
hu: Fejezet frissítési hiba
it_it: Errore di aggiornamento del capitolo
ja: 章更新エラー
ka: თავის განახლების შეცდომა
kk: Жаңарту тарау қатесі
ko_kr: 새로 고침 장 오류
lt_lt: Klaida atnaujinti skyrių
lv: Atsvaidzināt nodaļu kļūda
nb_no: Oppdater kapittelfeil
nl_nl: Fout bij het vernieuwen van het hoofdstuk
pl: Odśwież błąd rozdziału
pt_br: Erro de atualização de capítulo
ro_md: Eroare de actualizare a capitolului
ru: Ошибка обновления главы
sk: Chyba obnovenia kapitoly
sr: Грешка при освежавању поглавља
sv: Uppdatera kapitelfel
th: ข้อผิดพลาดในการรีเฟรชบท
tr: Bölümü yenileme hatası
uk: Помилка оновлення розділу
vi: Lỗi làm mới chương
zh_tw: 刷新章節錯誤

source: Chapter is locked
ar: الفصل مغلق
bg_bg: Главата е заключена
bn: অধ্যায় তালাবদ্ধ
ca: El capítol està bloquejat
cs: Kapitola je uzamčena
da: Kapitel er låst
de: Das Kapitel ist gesperrt
el: Το κεφάλαιο είναι κλειδωμένο
eo: Ĉapitro estas ŝlosita
es: El capítulo está bloqueado.
eu: Kapitulua blokeatuta dago
fa: فصل قفل شده است
fi: Luku on lukittu
fr: Le chapitre est verrouillé
gl: O capítulo está bloqueado
he: הפרק נעול
hi: चैप्टर लॉक है
hr: Poglavlje je zaključano
hu: fejezet zárolva van
it_it: Il capitolo è bloccato
ja: 章がロックされています
kk: Бөлім құлыпталған
ko_kr: 챕터가 잠겨 있습니다.
lt_lt: Skyrius užrakintas
lv: Nodaļa ir bloķēta
nb_no: Kapittelet er låst
nl_nl: Hoofdstuk is vergrendeld
pl: Rozdział jest zamknięty
pt_br: O capítulo está bloqueado
ro_md: Capitolul este blocat
ru: Глава заблокирована
sk: Kapitola je zamknutá
sr: Поглавље је закључано
sv: Kapitel är låst
th: บทถูกล็อค
tr: Bölüm kilitlendi
uk: Розділ заблоковано
vi: Chương bị khóa
zh_tw: 章節已鎖定

source: Open
ar: يفتح
bg_bg: Отворете
bn: খোলা
ca: Obert
cs: OTEVŘENO
da: Åben
de: Offen
el: Ανοιχτό
eo: Malfermu
es: Abierto
eu: Ireki
fa: باز کنید
fi: Avata
fr: Ouvrir
gl: Aberto
he: לִפְתוֹחַ
hi: खुला
hr: Otvoriti
hu: Nyitott
it_it: Aprire
ja: 開ける
ka: გახსენით
kk: Ашық
ko_kr: 열려 있는
lt_lt: Atidaryti
lv: Atvērt
nb_no: Åpne
pl: Otwarte
pt_br: Abrir
ro_md: Deschide
ru: Открыть
sk: OTVORENÉ
sr: Отвори
sv: Öppna
th: เปิด
tr: Açık
uk: ВІДЧИНЕНО
vi: Mở
zh_tw: 打開

source: Refresh
ar: ينعش
bg_bg: Опресняване
bn: রিফ্রেশ
ca: Actualitzar
cs: Obnovit
da: Opfriske
de: Aktualisieren
el: Φρεσκάρω
eo: Refreŝigi
es: Refrescar
eu: Freskatu
fa: تازه کردن
fi: Päivitä
fr: Rafraîchir
gl: Actualizar
he: לְרַעֲנֵן
hi: ताज़ा करना
hr: Osvježiti
hu: Frissítés
it_it: Aggiorna
ja: リフレッシュ
ka: განაახლეთ
kk: Жаңарту
ko_kr: 새로 고치다
lt_lt: Atnaujinti
lv: Atsvaidzināt
nb_no: Forfriske
nl_nl: Vernieuwen
pl: Odświeżać
pt_br: Atualizar
ro_md: Reîmprospăta
ru: Обновить
sk: Obnoviť
sr: Освежи
sv: Uppdatera
th: รีเฟรช
tr: Yenile
uk: Оновити
vi: Làm mới
zh_tw: 重新整理

source: Chapter refreshed
ar: تم تحديث الفصل
bg_bg: Главата е опреснена
bn: অধ্যায় রিফ্রেশ
ca: Capítol actualitzat
cs: Kapitola obnovena
da: Kapitel opdateret
de: Kapitel aktualisiert
el: Το κεφάλαιο ανανεώθηκε
eo: Ĉapitro refreŝigita
es: Capítulo actualizado
eu: Kapitulua berritu da
fa: فصل به روز شد
fi: Lukua päivitetty
fr: Chapitre actualisé
gl: Capítulo actualizado
he: הפרק רענן
hi: अध्याय ताज़ा किया गया
hr: Poglavlje osvježeno
hu: Fejezet frissítve
it_it: Capitolo aggiornato
ja: 章が更新されました
ka: თავი განახლებულია
kk: Бөлім жаңартылды
ko_kr: 챕터가 새로 고쳐졌습니다.
lt_lt: Skyrius atnaujintas
lv: Nodaļa atsvaidzināta
nb_no: Kapittelet er oppdatert
nl_nl: Hoofdstuk vernieuwd
pl: Rozdział odświeżony
pt_br: Capítulo atualizado
ro_md: Capitolul reîmprospătat
ru: Глава обновлена
sk: Kapitola obnovená
sr: Поглавље освежено
sv: Kapitel uppdaterat
th: รีเฟรชบทแล้ว
tr: Bölüm yenilendi
uk: Розділ оновлено
vi: Chương được làm mới
zh_tw: 章節已刷新

source: Mark
ar: علامة
bg_bg: Марк
bn: মার্ক
ca: Marc
cs: Označit
da: Mærke
de: Markieren
el: Σημάδι
es: Marca
eu: Markatu
fa: علامت گذاری کنید
fr: Marque
gl: Marcos
he: סִימָן
hi: निशान
hr: Ocjena
it_it: Segno
ja: マーク
ka: მარკო
kk: Белгілеу
ko_kr: 표시
lt_lt: Pažymėti
lv: Atzīmēt
nb_no: Merke
nl_nl: Markering
pl: Ocena
pt_br: Marca
ro_md: Marca
ru: Отметка
sk: Marka
sr: Марк
th: เครื่องหมาย
tr: İşaret
uk: Марк
vi: Đánh dấu
zh_tw: 標記

source: Download
ar: تحميل
bg_bg: Изтегляне
bn: ডাউনলোড করুন
ca: Descarregar
cs: Stáhnout
de: Herunterladen
el: Λήψη
eo: Elŝutu
es: Descargar
eu: Deskargatu
fa: دانلود کنید
fi: Lataa
fr: Télécharger
gl: Descargar
he: הורד
hi: डाउनलोड करना
hr: preuzimanje
hu: Letöltés
it_it: Scaricamento
ja: ダウンロード
ka: ჩამოტვირთვა
kk: Жүктеп алу
ko_kr: 다운로드
lt_lt: Atsisiųsti
lv: Lejupielādēt
nb_no: Last ned
nl_nl: Downloaden
pl: Pobierać
ro_md: Descărcați
ru: Скачать
sk: Stiahnuť
sr: Преузми
sv: Ladda ner
th: ดาวน์โหลด
tr: İndirmek
uk: Завантажити
vi: Tải xuống
zh_tw: 下載

source: Remove
ar: يزيل
bg_bg: Премахнете
bn: সরান
ca: Eliminar
cs: Odstranit
da: Fjerne
de: Entfernen
el: Αφαιρώ
eo: Forigi
es: Eliminar
eu: Kendu
fa: حذف کنید
fi: Poistaa
fr: Retirer
gl: Eliminar
he: לְהַסִיר
hi: निकालना
hr: Ukloniti
hu: Távolítsa el
it_it: Rimuovere
ja: 取り除く
ka: ამოღება
kk: Жою
ko_kr: 제거하다
lt_lt: Pašalinti
lv: Noņemt
nb_no: Fjerne
nl_nl: Verwijderen
pl: Usunąć
pt_br: Remover
ro_md: Elimina
ru: Удалять
sk: Odstrániť
sr: Уклони
sv: Ta bort
th: ลบ
tr: Kaldırmak
uk: видалити
vi: Di dời
zh_tw: 消除
