Repository: tachibana-shin/rakuyomi
Catalog: frontend/rakuyomi.koplugin/l10n/*/koreader.po
Languages: ar, bg_bg, bn, ca, cs, da, de, el, eo, es, eu, fa, fi, fr, gl, he, hi, hr, hu, it_it, ja, ka, kk, ko_kr, lt_lt, lv, nb_no, nl_nl, pl, pt_br, ro_md, ru, sk, sr, sv, th, tr, uk, vi, zh_tw

source: Exclude source search for
ar: استبعاد البحث عن المصدر
bg_bg: Изключете търсенето на източник за
bn: জন্য উৎস অনুসন্ধান বাদ
ca: Exclou la cerca d'origen
cs: Vyloučit hledání zdroje
da: Udelad kildesøgning efter
de: Quellensuche ausschließen für
el: Εξαίρεση αναζήτησης πηγής για
eo: Ekskludu fontserĉon por
es: Excluir búsqueda de fuente para
eu: Baztertu iturriaren bilaketa
fa: حذف جستجوی منبع برای
fi: Sulje pois lähdehaku
fr: Exclure la recherche de source pour
gl: Excluír a busca de orixe
he: אל תכלול חיפוש מקור עבור
hi: के लिए स्रोत खोज बहिष्कृत करें
hr: Isključi traženje izvora
hu: Forráskeresés kizárása
it_it: Escludi la ricerca della fonte per
ja: 次のソース検索を除外します
ka: გამორიცხეთ წყაროს ძებნა
kk: Дереккөзді іздеуді қоспағанда
ko_kr: 다음에 대한 소스 검색 제외
lt_lt: Išskirti šaltinio paiešką
lv: Izslēgt avota meklēšanu
nb_no: Ekskluder kildesøk etter
nl_nl: Zoek naar bronnen uitsluiten
pl: Wyklucz wyszukiwanie źródła dla
pt_br: Excluir pesquisa de origem para
ro_md: Exclude căutarea sursă pentru
ru: Исключить поиск источника для
sk: Vylúčiť vyhľadávanie zdroja
sr: Изузми претрагу извора за
sv: Uteslut källsökning efter
th: ไม่รวมการค้นหาแหล่งที่มา
tr: Kaynak aramayı hariç tut
uk: Виключити пошук джерела
vi: Loại trừ tìm kiếm nguồn cho
zh_tw: 排除源搜索

source: Favorite search...
ar: البحث المفضل...
bg_bg: Любимо търсене...
bn: প্রিয় অনুসন্ধান...
ca: Cerca preferida...
cs: Oblíbené vyhledávání...
da: Favoritsøgning...
de: Lieblingssuche...
el: Αγαπημένη αναζήτηση...
eo: Plej ŝatata serĉo...
es: Búsqueda favorita...
eu: Bilaketa gogokoena...
fa: جستجوی مورد علاقه...
fi: Suosikkihaku...
fr: Recherche favorite...
gl: Busca favorita...
he: חיפוש מועדף...
hi: पसंदीदा खोज...
hr: Omiljena pretraga...
hu: Kedvenc kereső...
it_it: Ricerca preferita...
ja: お気に入りの検索...
ka: საყვარელი ძიება...
kk: Таңдаулы іздеу...
ko_kr: 즐겨찾기 검색...
lt_lt: Mėgstamiausia paieška...
lv: Iecienītākais meklējums...
nb_no: Favorittsøk...
nl_nl: Favoriete zoekopdracht...
pl: Ulubione wyszukiwanie...
pt_br: Pesquisa favorita...
ro_md: Căutare preferată...
ru: Любимый поиск...
sk: Obľúbené vyhľadávanie...
sr: Омиљена претрага...
sv: Favoritsökning...
th: ค้นหาที่ชื่นชอบ...
tr: Favori arama...
uk: Улюблений пошук...
vi: Tìm kiếm yêu thích...
zh_tw: 最喜歡的搜索...

source: Tonikaku Kawaii
ar: تونكاكو كاواي
bg_bg: Тоникаку Кавай
bn: টনিকাকু কাওয়াই
fa: تونیکاکو کاوایی
hi: टोनिकाकु कवई
ja: トニカクカワイイ
ka: ტონიკაკუ კავაი
kk: Тоникаку Кавайи
ko_kr: 토니카쿠 카와이
ru: Тоникаку Кавайи
sr: Тоникаку Каваии
th: โทนิคาคุ คาวาอิ
tr: Tonikaku Kawaii'si
uk: Тонікаку Каваї
zh_tw: 可愛卡哇伊

source: Scaning files...
ar: مسح الملفات...
bg_bg: Сканиране на файлове...
bn: ফাইল স্ক্যান করা হচ্ছে...
ca: S'estan escanejant fitxers...
cs: Skenování souborů...
da: Scanner filer...
de: Dateien werden gescannt...
el: Σάρωση αρχείων...
eo: Skanante dosierojn...
es: Escaneando archivos...
eu: Fitxategiak eskaneatzen...
fa: اسکن فایل ها...
fi: Skannaa tiedostoja...
fr: Analyse des fichiers...
gl: Analizando ficheiros...
he: סורק קבצים...
hi: फ़ाइलें स्कैन की जा रही हैं...
hr: Skeniranje datoteka...
hu: Fájlok vizsgálata...
it_it: Scansione file...
ja: ファイルをスキャン中...
ka: მიმდინარეობს ფაილების სკანირება...
kk: Файлдар сканерленуде...
ko_kr: 파일을 스캔하는 중...
lt_lt: Nuskaitomi failai...
lv: Notiek failu skenēšana...
nb_no: Skanner filer...
nl_nl: Bestanden scannen...
pl: Skanuję pliki...
pt_br: Verificando arquivos...
ro_md: Se scanează fișierele...
ru: Сканирование файлов...
sk: Skenujú sa súbory...
sr: Скенирање датотека...
sv: Skannar filer...
th: กำลังสแกนไฟล์...
tr: Dosyalar taranıyor...
uk: Сканування файлів...
vi: Đang quét tập tin...
zh_tw: 正在掃描文件...

source: Found %d files.
ar: تم العثور على %d ملف.
bg_bg: Намерени %d файла.
bn: %d ফাইল পাওয়া গেছে।
ca: S'han trobat %d fitxers.
cs: Nalezeno %d souborů.
da: Fundet %d filer.
de: %d Dateien gefunden.
el: Βρέθηκαν %d αρχεία.
eo: Trovis %d dosierojn.
es: Se encontraron %d archivos.
eu: %d fitxategi aurkitu dira.
fa: %d فایل پیدا شد.
fi: Löytyi %d tiedostoa.
fr: %d fichiers trouvés.
gl: Atopáronse %d ficheiros.
he: נמצאו %d קבצים.
hi: %d फ़ाइलें मिलीं.
hr: Pronađeno %d datoteka.
hu: %d fájl található.
it_it: Trovati %d file.
ja: %d ファイルが見つかりました。
ka: ნაპოვნია %d ფაილი.
kk: %d файл табылды.
ko_kr: %d개의 파일을 찾았습니다.
lt_lt: Rasta %d failų.
lv: Atrasti %d faili.
nb_no: Fant %d filer.
nl_nl: %d bestanden gevonden.
pl: Znaleziono %d plików.
pt_br: Foram encontrados %d arquivos.
ro_md: S-au găsit %d fișiere.
ru: Найдено %d файлов.
sk: Našlo sa %d súborov.
sr: Пронађено је %d датотека.
sv: Hittade %d filer.
th: พบ %d ไฟล์
tr: %d dosya bulundu.
uk: Знайдено %d файлів.
vi: Đã tìm thấy tệp %d.
zh_tw: 找到 %d 個文件。

source: Total size %s.
ar: الحجم الإجمالي %s.
bg_bg: Общ размер %s.
bn: মোট আকার %s।
ca: Mida total %s.
cs: Celková velikost %s.
da: Samlet størrelse %s.
de: Gesamtgröße %s.
el: Συνολικό μέγεθος %s.
eo: Suma grandeco %s.
es: Tamaño total %s.
eu: Tamaina totala %s.
fa: اندازه کل %s.
fi: Kokonaiskoko %s.
fr: Taille totale %s.
gl: Tamaño total %s.
he: גודל כולל %s.
hi: कुल आकार %s.
hr: Ukupna veličina %s.
hu: Teljes méret %s.
it_it: Dimensione totale %s.
ja: 合計サイズ %s。
ka: საერთო ზომა %s.
kk: Жалпы өлшем %s.
ko_kr: 전체 크기 %s.
lt_lt: Bendras dydis %s.
lv: Kopējais izmērs %s.
nb_no: Total størrelse %s.
nl_nl: Totale grootte %s.
pl: Całkowity rozmiar %s.
pt_br: Tamanho total %s.
ro_md: Dimensiunea totală %s.
ru: Общий размер %s.
sk: Celková veľkosť %s.
sr: Укупна величина %s.
sv: Total storlek %s.
th: ขนาดทั้งหมด %s
tr: Toplam boyut %s.
uk: Загальний розмір %s.
vi: Tổng kích thước %s.
zh_tw: 總大小%s。

source: RendOnly file .cbz and .epub scan.
ar: مسح ملف RendOnly .cbz و.epub.
bg_bg: RendOnly файл .cbz и .epub сканиране.
bn: RendOnly ফাইল .cbz এবং .epub স্ক্যান।
ca: Escaneig de fitxers RendOnly .cbz i .epub.
cs: RendOnly soubor .cbz a .epub scan.
da: RendOnly fil .cbz og .epub scanning.
de: RendOnly-Datei .cbz und .epub scannen.
el: RendOnly αρχείο .cbz και .epub scan.
eo: RendOnly dosiero .cbz kaj .epub scan.
es: Escaneo de archivos RendOnly .cbz y .epub.
eu: RendOnly fitxategiak .cbz eta .epub eskaneatzea.
fa: فایل RendOnly.cbz. و اسکن epub.
fi: RendOnly-tiedostojen .cbz- ja .epub-skannaus.
fr: Analyse des fichiers RendOnly .cbz et .epub.
gl: Exploración de ficheiros RendOnly .cbz e .epub.
he: סריקת קבצי RendOnly .cbz ו-.epub.
hi: रेंडओनली फ़ाइल .cbz और .epub स्कैन।
hr: RendOnly skeniranje datoteke .cbz i .epub.
hu: RendOnly fájl .cbz és .epub vizsgálat.
it_it: Scansione RendOnly dei file .cbz e .epub.
ja: RendOnly ファイル .cbz および .epub スキャン。
ka: RendOnly ფაილი .cbz და .epub სკანირება.
kk: RendOnly файлы .cbz және .epub сканері.
ko_kr: RendOnly 파일 .cbz 및 .epub 스캔.
lt_lt: „RendOnly“ failų .cbz ir .epub nuskaitymas.
lv: RendOnly failu .cbz un .epub skenēšana.
nb_no: RendOnly fil .cbz og .epub skanning.
nl_nl: RendOnly-bestand .cbz en .epub-scan.
pl: Skanowanie plików RendOnly .cbz i .epub.
pt_br: Varredura de arquivo RendOnly .cbz e .epub.
ro_md: Scanarea fișierelor RendOnly .cbz și .epub.
ru: RendOnly сканирование файлов .cbz и .epub.
sk: RendOnly súbor .cbz a .epub scan.
sr: РендОнли датотека .цбз и .епуб скенирање.
sv: RendOnly fil .cbz och .epub skanning.
th: สแกนไฟล์ RendOnly .cbz และ .epub
tr: RendOnly dosyası .cbz ve .epub taraması yapın.
uk: Сканування RendOnly файлів .cbz і .epub.
vi: Quét tệp RendOnly .cbz và .epub.
zh_tw: RendOnly 文件 .cbz 和 .epub 掃描。

source: Clean
ar: ينظف
bg_bg: чисти
bn: পরিষ্কার
ca: Neteja
cs: Čistý
da: Ren
de: Sauber
el: Καθαρός
eo: Pura
es: Limpio
eu: Garbitu
fa: تمیز
fi: Puhdas
fr: Faire le ménage
gl: Limpo
he: לְנַקוֹת
hi: साफ
hr: Čist
hu: Tiszta
it_it: Pulito
ja: クリーン
ka: სუფთა
kk: Таза
ko_kr: 깨끗한
lt_lt: Švarus
lv: Tīrs
nb_no: Rengjøre
nl_nl: Schoon
pl: Czysty
pt_br: Limpar
ro_md: Curat
ru: Чистый
sk: Čistý
sr: Чисто
sv: Rena
th: ทำความสะอาด
tr: Temiz
uk: чистий
vi: Lau dọn
zh_tw: 乾淨的

source: Deleting...
ar: جارٍ الحذف...
bg_bg: Изтриване...
bn: মুছে ফেলা হচ্ছে...
ca: S'està suprimint...
cs: Mazání...
da: Sletter...
de: Löschen...
el: Διαγραφή...
eo: Forigante...
es: Eliminando...
eu: Ezabatzen...
fa: در حال حذف...
fi: Poistetaan...
fr: Suppression...
gl: Eliminando...
he: מוחק...
hi: हटाया जा रहा है...
hr: Brisanje...
hu: Törlés...
it_it: Eliminazione...
ja: 削除中...
ka: მიმდინარეობს წაშლა...
kk: Жоюда...
ko_kr: 삭제 중...
lt_lt: Ištrinama...
lv: Notiek dzēšana...
nb_no: Sletter ...
nl_nl: Verwijderen...
pl: Usuwanie...
pt_br: Excluindo...
ro_md: Se șterge...
ru: Удаление...
sk: Odstraňuje sa...
sr: Брисање...
sv: Tar bort...
th: กำลังลบ...
tr: Siliniyor...
uk: Видалення...
vi: Đang xóa...
zh_tw: 正在刪除...

source: Cleaned free %s storage
ar: تم تنظيف مساحة تخزين %s المجانية
bg_bg: Почистено безплатно %s хранилище
bn: বিনামূল্যে %s সঞ্চয়স্থান পরিষ্কার করা হয়েছে৷
ca: S'ha netejat l'emmagatzematge gratuït de %s
cs: Vyčištěno volné %s úložiště
da: Renset gratis %s lagerplads
de: %s Speicherplatz wurde freigeräumt
el: Καθαρίστηκε ο δωρεάν αποθηκευτικός χώρος %s
eo: Purigis senpaga %s stokado
es: Almacenamiento %s gratuito limpiado
eu: Doako %s biltegia garbitu da
fa: فضای ذخیره %s رایگان را پاک کرد
fi: Puhdistettu ilmainen %s tallennustila
fr: Espace de stockage %s gratuit nettoyé
gl: Limpou o almacenamento gratuíto de %s
he: ניקה את האחסון הפנוי של %s
hi: मुफ़्त %s संग्रहण साफ़ किया गया
hr: Očišćena besplatna %s pohrana
hu: Szabad %s tárhely megtisztítva
it_it: Spazio di archiviazione %s libero pulito
ja: 空き %s ストレージがクリーンアップされました
ka: გაწმენდილი უფასო %s საცავი
kk: Бос %s жады тазартылды
ko_kr: 무료 %s 저장소를 정리했습니다.
lt_lt: Išvalyta nemokama %s saugykla
lv: Iztīrīta bezmaksas %s krātuve
nb_no: Renset gratis %s lagring
nl_nl: Vrije %s opslagruimte opgeschoond
pl: Wyczyszczono wolne miejsce %s
pt_br: Limpei o armazenamento gratuito de %s
ro_md: Spațiul de stocare %s gratuit a fost curățat
ru: Очищено свободное пространство %s.
sk: Vyčistené voľné %s úložisko
sr: Очишћено бесплатно складиште %s
sv: Rensat gratis %s lagringsutrymme
th: ทำความสะอาดพื้นที่เก็บข้อมูล %s ฟรีแล้ว
tr: Ücretsiz %s depolama alanı temizlendi
uk: Очищено безкоштовне сховище %s
vi: Đã dọn sạch %s bộ nhớ trống
zh_tw: 已清理免費 %s 存儲空間

source: Refresh mangas...
ar: تحديث المانجا...
bg_bg: Опресняване на манга...
bn: মঙ্গা রিফ্রেশ করুন...
ca: Actualitza mangas...
cs: Osvěžte mangy...
da: Opdater mangaer...
de: Mangas aktualisieren...
el: Ανανεώστε τα mangas...
eo: Refreŝigu mangaojn...
es: Actualizar mangas...
eu: Freskatu mangak...
fa: تازه کردن مانگا...
fi: Päivitä mangat...
fr: Actualiser les mangas...
gl: Actualizar mangas...
he: רענן מנגה...
hi: मंगा ताज़ा करें...
hr: Osvježi mange...
hu: Frissítsd a mangákat...
it_it: Aggiorna i manga...
ja: マンガを更新...
ka: განაახლეთ მანგასი...
kk: Мангаларды жаңарту...
ko_kr: 만화 새로 고침...
lt_lt: Atnaujinti mangas...
lv: Atsvaidzināt mangas...
nb_no: Oppdater mangaer...
nl_nl: Manga's vernieuwen...
pl: Odśwież mangi...
pt_br: Atualizar mangás...
ro_md: Reîmprospătează manga...
ru: Обновить мангу...
sk: Osviežte mangy...
sr: Освежи манге...
sv: Uppdatera mangas...
th: รีเฟรชมังงะ...
tr: Mangaları yenile...
uk: Оновити мангу...
vi: Làm mới...
zh_tw: 刷新漫畫...

source: Some manga updates fail:
ar: فشل بعض تحديثات المانجا:
bg_bg: Някои актуализации на манга са неуспешни:
bn: কিছু মাঙ্গা আপডেট ব্যর্থ হয়েছে:
ca: Algunes actualitzacions del manga fallen:
cs: Některé aktualizace manga selžou:
da: Nogle manga-opdateringer mislykkes:
de: Einige Manga-Updates schlagen fehl:
el: Ορισμένες ενημερώσεις manga αποτυγχάνουν:
eo: Iuj mangaaj ĝisdatigoj malsukcesas:
es: Algunas actualizaciones de manga fallan:
eu: Manga eguneratze batzuek huts egiten dute:
fa: برخی از به‌روزرسانی‌های مانگا با شکست مواجه می‌شوند:
fi: Jotkut mangapäivitykset epäonnistuvat:
fr: Certaines mises à jour de mangas échouent :
gl: Algunhas actualizacións de manga fallan:
he: כמה עדכוני מנגה נכשלים:
hi: कुछ मंगा अपडेट विफल:
hr: Neka ažuriranja mange ne uspijevaju:
hu: Néhány manga frissítés sikertelen:
it_it: Alcuni aggiornamenti manga falliscono:
ja: 一部のマンガの更新が失敗します。
ka: მანგას ზოგიერთი განახლება ვერ ხერხდება:
kk: Кейбір манга жаңартулары сәтсіз аяқталды:
ko_kr: 일부 만화 업데이트가 실패합니다.
lt_lt: Kai kurie mangos naujinimai nepavyksta:
lv: Daži manga atjauninājumi neizdodas:
nb_no: Noen mangaoppdateringer mislykkes:
nl_nl: Sommige manga-updates mislukken:
pl: Niektóre aktualizacje mangi kończą się niepowodzeniem:
pt_br: Algumas atualizações do mangá falham:
ro_md: Unele actualizări ale manga eșuează:
ru: Некоторые обновления манги не работают:
sk: Niektoré aktualizácie manga zlyhajú:
sr: Нека ажурирања манге не успевају:
sv: Vissa mangauppdateringar misslyckas:
th: การอัปเดตมังงะบางเรื่องล้มเหลว:
tr: Bazı manga güncellemeleri başarısız oluyor:
uk: Деякі оновлення манги не вдаються:
vi: Một số cập nhật manga không thành công:
zh_tw: 一些漫畫更新失敗：

source: All chapters manga updated!
ar: تم تحديث جميع فصول المانجا!
bg_bg: Всички глави на мангата са актуализирани!
bn: সব অধ্যায় মাঙ্গা আপডেট!
ca: Tots els capítols manga actualitzats!
cs: Všechny kapitoly manga aktualizovány!
da: Alle kapitler manga opdateret!
de: Alle Manga-Kapitel aktualisiert!
el: Όλα τα κεφάλαια manga ενημερώθηκαν!
eo: Ĉiuj ĉapitroj Mangao ĝisdatigita!
es: ¡Todos los capítulos del manga actualizados!
eu: Kapitulu guztiak manga eguneratuta!
fa: همه فصل‌ها مانگا به‌روزرسانی شدند!
fi: Kaikki luvut manga päivitetty!
fr: Tous les chapitres du manga mis à jour !
gl: Todos os capítulos manga actualizados!
he: כל פרקי המנגה עודכנו!
hi: सभी अध्याय मंगा अद्यतन!
hr: Sva poglavlja mange ažurirana!
hu: Minden fejezet manga frissítve!
it_it: Tutti i capitoli del manga aggiornati!
ja: 全話マンガ更新！
ka: მანგას ყველა თავი განახლებულია!
kk: Манганың барлық тараулары жаңартылды!
ko_kr: 모든 챕터 만화가 업데이트되었습니다!
lt_lt: Atnaujinti visi manga skyriai!
lv: Visas manga nodaļas ir atjauninātas!
nb_no: Alle kapitler manga oppdatert!
nl_nl: Alle hoofdstukken manga bijgewerkt!
pl: Zaktualizowano mangę wszystkich rozdziałów!
pt_br: Todos os capítulos do mangá atualizados!
ro_md: Toate capitolele manga actualizate!
ru: Обновлены все главы манги!
sk: Všetky kapitoly manga aktualizované!
sr: Сва поглавља манге су ажурирана!
sv: Alla kapitel manga uppdaterad!
th: อัปเดตมังงะทุกบทแล้ว!
tr: Manganın tüm bölümleri güncellendi!
uk: Усі розділи манги оновлено!
vi: Tất cả các chương manga được cập nhật!
zh_tw: 漫畫全部章節更新！

source: Cleaner
ar: منظف
bg_bg: Чистачка
bn: ক্লিনার
ca: Netejador
cs: Čistič
da: Renere
de: Reiniger
el: Καθαριστής
eo: Purigisto
es: Limpiador
eu: Garbitzailea
fa: تمیز کننده
fi: Siivooja
fr: Nettoyeur
gl: Limpador
he: מְנַקֶה
hi: क्लीनर
hr: Čistač
hu: Tisztító
it_it: Più pulito
ja: クリーナー
ka: დამლაგებელი
kk: Тазартқыш
ko_kr: 청소기
lt_lt: Valytojas
lv: Apkopēja
nb_no: Renere
nl_nl: Schoner
pl: Odkurzacz
pt_br: Limpador
ro_md: Mai curat
ru: Очиститель
sk: Čistič
sr: Чистач
sv: Rengöringsmedel
th: ทำความสะอาด
tr: Temizleyici
uk: Прибиральник
vi: Sạch hơn
zh_tw: 清潔工

source: Find and delete invalid files including files from deleted sources
ar: البحث عن الملفات غير الصالحة وحذفها بما في ذلك الملفات من المصادر المحذوفة
bg_bg: Намерете и изтрийте невалидни файлове, включително файлове от изтрити източници
bn: মুছে ফেলা উত্স থেকে ফাইলগুলি সহ অবৈধ ফাইলগুলি সন্ধান করুন এবং মুছুন৷
ca: Cerqueu i suprimiu fitxers no vàlids, inclosos els fitxers de fonts suprimides
cs: Najděte a odstraňte neplatné soubory včetně souborů z odstraněných zdrojů
da: Find og slet ugyldige filer inklusive filer fra slettede kilder
de: Suchen und löschen Sie ungültige Dateien, einschließlich Dateien aus gelöschten Quellen
el: Βρείτε και διαγράψτε μη έγκυρα αρχεία, συμπεριλαμβανομένων αρχείων από διαγραμμένες πηγές
eo: Trovu kaj forigu nevalidajn dosierojn inkluzive de dosieroj de forigitaj fontoj
es: Busque y elimine archivos no válidos, incluidos archivos de fuentes eliminadas
eu: Bilatu eta ezabatu baliogabeko fitxategiak, ezabatutako iturrietako fitxategiak barne
fa: فایل های نامعتبر از جمله فایل های منابع حذف شده را پیدا و حذف کنید
fi: Etsi ja poista virheellisiä tiedostoja, mukaan lukien tiedostot poistetuista lähteistä
fr: Rechercher et supprimer les fichiers invalides, y compris les fichiers provenant de sources supprimées
gl: Busca e elimina ficheiros non válidos, incluídos ficheiros de fontes eliminadas
he: מצא ומחק קבצים לא חוקיים כולל קבצים ממקורות שנמחקו
hi: हटाए गए स्रोतों से फ़ाइलों सहित अमान्य फ़ाइलें ढूंढें और हटाएं
hr: Pronađite i izbrišite nevažeće datoteke uključujući datoteke iz izbrisanih izvora
hu: Keresse meg és törölje az érvénytelen fájlokat, beleértve a törölt forrásokból származó fájlokat is
it_it: Trova ed elimina file non validi, inclusi file provenienti da origini eliminate
ja: 削除されたソースからのファイルを含む無効なファイルを検索して削除します
ka: იპოვეთ და წაშალეთ არასწორი ფაილები, მათ შორის ფაილები წაშლილი წყაროებიდან
kk: Жарамсыз файлдарды, соның ішінде жойылған көздерден файлдарды табу және жою
ko_kr: 삭제된 소스의 파일을 포함하여 유효하지 않은 파일 찾기 및 삭제
lt_lt: Raskite ir ištrinkite netinkamus failus, įskaitant failus iš ištrintų šaltinių
lv: Atrodiet un dzēsiet nederīgos failus, tostarp failus no dzēstiem avotiem
nb_no: Finn og slett ugyldige filer, inkludert filer fra slettede kilder
nl_nl: Zoek en verwijder ongeldige bestanden, inclusief bestanden uit verwijderde bronnen
pl: Znajdź i usuń nieprawidłowe pliki, w tym pliki z usuniętych źródeł
pt_br: Encontre e exclua arquivos inválidos, incluindo arquivos de fontes excluídas
ro_md: Găsiți și ștergeți fișiere nevalide, inclusiv fișiere din surse șterse
ru: Найдите и удалите недействительные файлы, включая файлы из удаленных источников.
sk: Nájdite a odstráňte neplatné súbory vrátane súborov z odstránených zdrojov
sr: Пронађите и избришите неважеће датотеке укључујући датотеке из избрисаних извора
sv: Hitta och ta bort ogiltiga filer inklusive filer från raderade källor
th: ค้นหาและลบไฟล์ที่ไม่ถูกต้อง รวมถึงไฟล์จากแหล่งที่ถูกลบ
tr: Silinen kaynaklardaki dosyalar da dahil olmak üzere geçersiz dosyaları bulun ve silin
uk: Знайдіть і видаліть недійсні файли, включаючи файли з видалених джерел
vi: Tìm và xóa các tệp không hợp lệ bao gồm các tệp từ các nguồn đã bị xóa
zh_tw: 查找並刪除無效文件，包括來自已刪除源的文件

source: Normal
ar: طبيعي
bg_bg: нормално
bn: স্বাভাবিক
cs: Normální
el: Κανονικός
eo: Normala
eu: Normala
fa: عادی
fi: Normaali
fr: Normale
he: נוֹרמָלִי
hi: सामान्य
hr: Normalan
hu: Normál
it_it: Normale
ja: 普通
ka: ნორმალური
kk: Қалыпты
ko_kr: 정상
lt_lt: Normalus
lv: Normāls
nl_nl: Normaal
pl: Normalna
ru: Нормальный
sk: Normálne
sr: Нормално
th: ปกติ
uk: нормальний
vi: Bình thường
zh_tw: 普通的

source: IMPORTANT: Meta files (bookmark, history) not keep!
ar: هام: لا يتم الاحتفاظ بملفات التعريف (الإشارة المرجعية والتاريخ)!
bg_bg: ВАЖНО: Мета файлове (отметка, история) не се съхраняват!
bn: গুরুত্বপূর্ণ: মেটা ফাইল (বুকমার্ক, ইতিহাস) রাখবেন না!
ca: IMPORTANT: els metafitxers (adreces d'interès, historial) no es conserven!
cs: DŮLEŽITÉ: Meta soubory (záložka, historie) se neuchovávají!
da: VIGTIGT: Metafiler (bogmærke, historie) gemmes ikke!
de: WICHTIG: Metadateien (Lesezeichen, Verlauf) nicht behalten!
el: ΣΗΜΑΝΤΙΚΟ: Τα αρχεία meta (σελιδοδείκτης, ιστορικό) δεν διατηρούνται!
eo: GRAVA: Metadosieroj (legosigno, historio) ne konservu!
es: IMPORTANTE: ¡Los metaarchivos (marcadores, historial) no se conservan!
eu: GARRANTZITSUA: meta fitxategiak (laster-marka, historia) ez dira gorde!
fa: مهم: فایل های متا (نشانک، تاریخچه) نگهداری نمی شوند!
fi: TÄRKEÄÄ: Metatiedostoja (kirjanmerkki, historia) ei säilytetä!
fr: IMPORTANT : Les méta-fichiers (signet, historique) ne sont pas conservés !
gl: IMPORTANTE: Non se conservan os meta ficheiros (marcadores, historial).
he: חשוב: קבצי מטא (סימניות, היסטוריה) לא נשמרים!
hi: महत्वपूर्ण: मेटा फ़ाइलें (बुकमार्क, इतिहास) नहीं रखें!
hr: VAŽNO: Meta datoteke (bookmark, povijest) se ne čuvaju!
hu: FONTOS: A metafájlok (könyvjelzők, előzmények) nem maradnak meg!
it_it: IMPORTANTE: i meta file (segnalibri, cronologia) non vengono conservati!
ja: 重要: メタ ファイル (ブックマーク、履歴) は保持されません。
ka: მნიშვნელოვანია: მეტა ფაილები (სანიშნე, ისტორია) არ ინახება!
kk: МАҢЫЗДЫ: Мета файлдар (бетбелгі, тарих) сақталмайды!
ko_kr: 중요: 메타 파일(북마크, 기록)은 보관되지 않습니다!
lt_lt: SVARBU: Meta failai (žymės, istorija) nesaugomi!
lv: SVARĪGI: Meta faili (grāmatzīme, vēsture) netiek saglabāti!
nb_no: VIKTIG: Metafiler (bokmerke, historikk) beholdes ikke!
nl_nl: BELANGRIJK: Metabestanden (bladwijzer, geschiedenis) worden niet bewaard!
pl: WAŻNE: Metapliki (zakładki, historia) nie są przechowywane!
pt_br: IMPORTANTE: Meta arquivos (marcador, histórico) não são mantidos!
ro_md: IMPORTANT: Meta fișierele (marcaj, istoric) nu se păstrează!
ru: ВАЖНО: Мета файлы (закладки, история) не сохранять!
sk: DÔLEŽITÉ: Meta súbory (záložka, história) sa neuchovávajú!
sr: ВАЖНО: Мета датотеке (обележивач, историја) се не чувају!
sv: VIKTIGT: Metafiler (bokmärke, historik) sparas inte!
th: สำคัญ: ไฟล์ Meta (บุ๊กมาร์ก, ประวัติ) ไม่เก็บไว้!
tr: ÖNEMLİ: Meta dosyaları (yer imi, geçmiş) saklanmaz!
uk: ВАЖЛИВО: Мета-файли (закладки, історія) не зберігаються!
vi: QUAN TRỌNG: Các tệp meta (dấu trang, lịch sử) không được giữ!
zh_tw: 重要提示：元文件（書籤、歷史記錄）不保留！

source: Chapter read done
ar: تمت قراءة الفصل
bg_bg: Главата е прочетена
bn: অধ্যায় পড়া শেষ
ca: Capítol llegit fet
cs: Přečtená kapitola hotová
da: Kapitel læst færdigt
de: Kapitel fertig gelesen
el: Το κεφάλαιο που διαβάστηκε έγινε
eo: Ĉapitro legita finita
es: Capítulo leído hecho
eu: Irakurritako kapitulua eginda
fa: فصل خوانده شد انجام شد
fi: Luku luettu valmis
fr: Chapitre lu terminé
gl: Capítulo lido feito
he: הפרק בוצע
hi: अध्याय का वाचन हो गया
hr: Pročitano poglavlje završeno
hu: A fejezet elolvasása kész
it_it: Capitolo letto finito
ja: 章を読み終わりました
ka: წაკითხული თავი შესრულებულია
kk: Бөлім оқылды
ko_kr: 챕터 읽기 완료
lt_lt: Skyrius perskaitytas baigtas
lv: Nodaļa izlasīta pabeigta
nb_no: Kapittel lest ferdig
nl_nl: Hoofdstuk gelezen klaar
pl: Rozdział przeczytany
pt_br: Leitura do capítulo concluída
ro_md: Capitolul citit gata
ru: Глава прочитана завершена
sk: Prečítaná kapitola hotová
sr: Прочитано поглавље завршено
sv: Kapitel läst klart
th: อ่านบทจบแล้ว
tr: Bölüm okuması tamamlandı
uk: Розділ прочитано
vi: Đã đọc xong chương
zh_tw: 章節已讀完

source: Statistics
ar: إحصائيات
bg_bg: Статистика
bn: পরিসংখ্যান
ca: Estadístiques
cs: Statistika
da: Statistik
de: Statistiken
el: Στατιστική
eo: Statistiko
es: Estadística
eu: Estatistika
fa: آمار
fi: Tilastot
fr: Statistiques
gl: Estatísticas
he: סטָטִיסטִיקָה
hi: आंकड़े
hr: Statistika
hu: Statisztika
it_it: Statistiche
ja: 統計
ka: სტატისტიკა
kk: Статистика
ko_kr: 통계
lt_lt: Statistika
lv: Statistika
nb_no: Statistikk
nl_nl: Statistieken
pl: Statystyka
pt_br: Estatísticas
ro_md: Statistici
ru: Статистика
sk: Štatistiky
sr: Статистика
sv: Statistik
th: สถิติ
tr: İstatistikler
uk: Статистика
vi: Thống kê
zh_tw: 統計數據

source: Description
ar: وصف
bg_bg: Описание
bn: বর্ণনা
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
eo: Priskribo
es: Descripción
eu: Deskribapena
fa: توضیحات
fi: Kuvaus
gl: Descrición
he: תֵאוּר
hi: विवरण
hr: Opis
hu: Leírás
it_it: Descrizione
ja: 説明
ka: აღწერა
kk: Сипаттама
ko_kr: 설명
lt_lt: Aprašymas
lv: Apraksts
nb_no: Beskrivelse
nl_nl: Beschrijving
pl: Opis
pt_br: Descrição
ro_md: Descriere
ru: Описание
sk: Popis
sr: Опис
sv: Beskrivning
th: คำอธิบาย
tr: Tanım
uk: опис
vi: Sự miêu tả
zh_tw: 描述
