Repository: tachibana-shin/rakuyomi
Catalog: frontend/rakuyomi.koplugin/l10n/*/koreader.po
Languages: ar, bg_bg, bn, ca, cs, da, de, el, eo, es, eu, fa, fi, fr, gl, he, hi, hr, hu, it_it, ja, ka, kk, ko_kr, lt_lt, lv, nb_no, nl_nl, pl, pt_br, ro_md, ru, sk, sr, sv, th, tr, uk, vi, zh_tw

source: Download unread chapters…
ar: تحميل الفصول غير المقروءة...
bg_bg: Изтегляне на непрочетени глави...
bn: অপঠিত অধ্যায়গুলি ডাউনলোড করুন...
ca: Descarrega els capítols no llegits...
cs: Stáhnout nepřečtené kapitoly…
da: Download ulæste kapitler...
de: Ungelesene Kapitel herunterladen…
el: Λήψη μη αναγνωσμένων κεφαλαίων…
eo: Elŝutu nelegitajn ĉapitrojn...
es: Descargar capítulos no leídos…
eu: Deskargatu irakurri gabeko kapituluak...
fa: دانلود فصل های خوانده نشده …
fi: Lataa lukemattomat luvut…
fr: Téléchargez les chapitres non lus…
gl: Descargar capítulos non lidos...
he: הורד פרקים שלא נקראו...
hi: अपठित अध्याय डाउनलोड करें...
hr: Preuzmi nepročitana poglavlja...
hu: Olvasatlan fejezetek letöltése…
it_it: Scarica i capitoli non letti...
ja: 未読の章をダウンロード…
ka: ჩამოტვირთეთ წაუკითხავი თავები…
kk: Оқылмаған тарауларды жүктеп алу…
ko_kr: 읽지 않은 챕터 다운로드…
lt_lt: Atsisiųsti neskaitytus skyrius…
lv: Lejupielādēt nelasītās nodaļas…
nb_no: Last ned uleste kapitler...
nl_nl: Ongelezen hoofdstukken downloaden…
pl: Pobierz nieprzeczytane rozdziały…
pt_br: Baixe capítulos não lidos…
ro_md: Descărcați capitolele necitite...
ru: Скачать непрочитанные главы…
sk: Stiahnite si neprečítané kapitoly…
sr: Преузмите непрочитана поглавља…
sv: Ladda ner olästa kapitel...
th: ดาวน์โหลดบทที่ยังไม่ได้อ่าน...
tr: Okunmamış bölümleri indirin…
uk: Завантажити непрочитані розділи…
vi: Tải xuống các chương chưa đọc…
zh_tw: 下載未讀章節...

source: Group
ar: مجموعة
bg_bg: Група
bn: গ্রুপ
ca: Grup
cs: Skupina
da: Gruppe
de: Gruppe
el: Ομάδα
eo: Grupo
es: Grupo
eu: Taldea
fa: گروه
fi: ryhmä
fr: Groupe
gl: Grupo
he: קְבוּצָה
hi: समूह
hr: Skupina
hu: Csoport
it_it: Gruppo
ja: グループ
ka: ჯგუფი
kk: Топ
ko_kr: 그룹
lt_lt: Grupė
lv: Grupa
nb_no: Gruppe
nl_nl: Groep
pl: Grupa
pt_br: Grupo
ro_md: Grup
ru: Группа
sk: Skupina
sr: Група
sv: Grupp
th: กลุ่ม
tr: Grup
uk: Група
vi: Nhóm
zh_tw: 團體

source: Filter by Group
ar: التصفية حسب المجموعة
bg_bg: Филтриране по група
bn: গ্রুপ দ্বারা ফিল্টার
ca: Filtra per grup
cs: Filtrovat podle skupiny
da: Filtrer efter gruppe
de: Nach Gruppe filtern
el: Φιλτράρισμα ανά ομάδα
eo: Filtrilo laŭ Grupo
es: Filtrar por grupo
eu: Iragazi Taldearen arabera
fa: فیلتر بر اساس گروه
fi: Suodata ryhmän mukaan
fr: Filtrer par groupe
gl: Filtrar por grupo
he: סנן לפי קבוצה
hi: समूह द्वारा फ़िल्टर करें
hr: Filtriraj po grupi
hu: Szűrés csoport szerint
it_it: Filtra per gruppo
ja: グループでフィルターする
ka: გაფილტვრა ჯგუფის მიხედვით
kk: Топ бойынша сүзу
ko_kr: 그룹별로 필터링
lt_lt: Filtruoti pagal grupę
lv: Filtrēt pēc grupas
nb_no: Filtrer etter gruppe
nl_nl: Filter op groep
pl: Filtruj według grupy
pt_br: Filtrar por grupo
ro_md: Filtrați după grup
ru: Фильтровать по группе
sk: Filtrovať podľa skupiny
sr: Филтрирајте према групи
sv: Filtrera efter grupp
th: กรองตามกลุ่ม
tr: Gruba göre filtrele
uk: Фільтрувати за групою
vi: Lọc theo nhóm
zh_tw: 按組過濾

source: Adding to library...
ar: جارٍ الإضافة إلى المكتبة...
bg_bg: Добавяне към библиотеката...
bn: লাইব্রেরিতে যোগ করা হচ্ছে...
ca: S'està afegint a la biblioteca...
cs: Přidávání do knihovny...
da: Føjer til bibliotek...
de: Zur Bibliothek hinzufügen...
el: Προσθήκη στη βιβλιοθήκη...
eo: Aldono al biblioteko...
es: Agregando a la biblioteca...
eu: Liburutegian gehitzen...
fa: در حال افزودن به کتابخانه...
fi: Lisätään kirjastoon...
fr: Ajout à la bibliothèque...
gl: Engadindo á biblioteca...
he: מוסיף לספרייה...
hi: लाइब्रेरी में जोड़ा जा रहा है...
hr: Dodavanje u knjižnicu...
hu: Hozzáadás a könyvtárhoz...
it_it: Aggiunta alla libreria...
ja: ライブラリに追加中...
ka: ბიბლიოთეკაში დამატება...
kk: Кітапханаға қосылуда...
ko_kr: 라이브러리에 추가 중...
lt_lt: Pridedama prie bibliotekos...
lv: Notiek pievienošana bibliotēkai...
nb_no: Legger til i biblioteket ...
nl_nl: Toevoegen aan bibliotheek...
pl: Dodawanie do biblioteki...
pt_br: Adicionando à biblioteca...
ro_md: Se adaugă la bibliotecă...
ru: Добавление в библиотеку...
sk: Pridáva sa do knižnice...
sr: Додавање у библиотеку...
sv: Lägger till i bibliotek...
th: กำลังเพิ่มลงในห้องสมุด...
tr: Kitaplığa ekleniyor...
uk: Додавання до бібліотеки...
vi: Đang thêm vào thư viện...
zh_tw: 添加到庫...

source: Failed to add to library
ar: فشلت الإضافة إلى المكتبة
bg_bg: Неуспешно добавяне към библиотеката
bn: লাইব্রেরিতে যোগ করতে ব্যর্থ হয়েছে৷
ca: No s'ha pogut afegir a la biblioteca
cs: Přidání do knihovny se nezdařilo
da: Kunne ikke tilføjes til biblioteket
de: Hinzufügen zur Bibliothek fehlgeschlagen
el: Αποτυχία προσθήκης στη βιβλιοθήκη
eo: Malsukcesis aldoni al biblioteko
es: No se pudo agregar a la biblioteca
eu: Ezin izan da gehitu liburutegira
fa: افزودن به کتابخانه انجام نشد
fi: Kirjastoon lisääminen epäonnistui
fr: Échec de l'ajout à la bibliothèque
gl: Produciuse un erro ao engadir á biblioteca
he: ההוספה לספרייה נכשלה
hi: लाइब्रेरी में जोड़ने में विफल
hr: Dodavanje u knjižnicu nije uspjelo
hu: Nem sikerült hozzáadni a könyvtárhoz
it_it: Impossibile aggiungere alla libreria
ja: ライブラリに追加できませんでした
ka: ბიბლიოთეკაში დამატება ვერ მოხერხდა
kk: Кітапханаға қосу мүмкін болмады
ko_kr: 라이브러리에 추가하지 못했습니다.
lt_lt: Nepavyko pridėti prie bibliotekos
lv: Neizdevās pievienot bibliotēkai
nb_no: Kunne ikke legge til i biblioteket
nl_nl: Kan niet toevoegen aan bibliotheek
pl: Nie udało się dodać do biblioteki
pt_br: Falha ao adicionar à biblioteca
ro_md: Nu s-a putut adăuga în bibliotecă
ru: Не удалось добавить в библиотеку
sk: Pridanie do knižnice zlyhalo
sr: Додавање у библиотеку није успело
sv: Det gick inte att lägga till i biblioteket
th: ไม่สามารถเพิ่มลงในห้องสมุด
tr: Kitaplığa eklenemedi
uk: Не вдалося додати до бібліотеки
vi: Không thể thêm vào thư viện
zh_tw: 添加到庫失敗

source: Added to library.
ar: تمت إضافتها إلى المكتبة.
bg_bg: Добавено към библиотеката.
bn: লাইব্রেরিতে যোগ করা হয়েছে।
ca: S'ha afegit a la biblioteca.
cs: Přidáno do knihovny.
da: Tilføjet til biblioteket.
de: Zur Bibliothek hinzugefügt.
el: Προστέθηκε στη βιβλιοθήκη.
eo: Aldonita al biblioteko.
es: Agregado a la biblioteca.
eu: Liburutegian gehitu da.
fa: به کتابخانه اضافه شد
fi: Lisätty kirjastoon.
fr: Ajouté à la bibliothèque.
gl: Engadida á biblioteca.
he: נוסף לספרייה.
hi: लाइब्रेरी में जोड़ा गया.
hr: Dodano u knjižnicu.
hu: Hozzáadva a könyvtárhoz.
it_it: Aggiunto alla libreria.
ja: ライブラリに追加されました。
ka: დამატებულია ბიბლიოთეკაში.
kk: Кітапханаға қосылды.
ko_kr: 라이브러리에 추가되었습니다.
lt_lt: Pridėta prie bibliotekos.
lv: Pievienots bibliotēkai.
nb_no: Lagt til i biblioteket.
nl_nl: Toegevoegd aan bibliotheek.
pl: Dodano do biblioteki.
pt_br: Adicionado à biblioteca.
ro_md: Adăugat la bibliotecă.
ru: Добавлено в библиотеку.
sk: Pridané do knižnice.
sr: Додато у библиотеку.
sv: Lades till i biblioteket.
th: เพิ่มลงในห้องสมุดแล้ว
tr: Kitaplığa eklendi.
uk: Додано до бібліотеки.
vi: Đã thêm vào thư viện.
zh_tw: 添加到庫中。

source: No more chapters to read!
bg_bg: Няма повече глави за четене!
bn: পড়ার আর কোন অধ্যায় নেই!
eo: Ne plu ĉapitroj por legi!
eu: Ez dago irakurri beharreko kapitulu gehiago!
fi: Ei enää lukuja luettavana!
hi: पढ़ने के लिए और कोई अध्याय नहीं!
hr: Nema više poglavlja za čitanje!
ka: წასაკითხი თავები აღარ არის!
ko_kr: 더 이상 읽을 장이 없습니다!
lv: Vairs nav lasāmas nodaļas!
nb_no: Ingen flere kapitler å lese!
pl: Nie ma już rozdziałów do przeczytania!
pt_br: Não há mais capítulos para ler!
ro_md: Gata cu capitolele de citit!
ru: Больше нет глав для чтения!
sr: Нема више поглавља за читање!
uk: Більше немає розділів для читання!
vi: Không còn chương nào để đọc nữa!
zh_tw: 沒有更多章節可供閱讀！

source: Next
ar: التالي
bg_bg: Следваща
bn: পরবর্তী
ca: A continuació
cs: Další
da: Næste
de: Nächste
el: Επόμενος
eo: Poste
es: Próximo
eu: Hurrengoa
fa: بعدی
fi: Seuraavaksi
fr: Suivant
gl: A continuación
he: הַבָּא
hi: अगला
hr: Sljedeći
hu: Következő
it_it: Prossimo
ja: 次
ka: შემდეგი
kk: Келесі
ko_kr: 다음
lt_lt: Kitas
lv: Tālāk
nb_no: Neste
nl_nl: Volgende
pl: Następny
pt_br: Próximo
ro_md: Următorul
ru: Следующий
sk: Ďalej
sr: Следеће
sv: Nästa
th: ต่อไป
tr: Sonraki
uk: Далі
vi: Kế tiếp
zh_tw: 下一個

source: reading with
ar: القراءة مع
bg_bg: четене със
bn: সঙ্গে পড়া
ca: llegint amb
cs: čtení s
da: læse med
de: Lesen mit
el: ανάγνωση με
eo: legante kun
es: leyendo con
eu: batera irakurtzen
fa: خواندن با
fi: kanssa lukeminen
fr: lire avec
gl: lendo con
he: לקרוא עם
hi: के साथ पढ़ना
hr: čitanje sa
hu: -val olvasni
it_it: leggere con
ja: 一緒に読む
ka: კითხულობს
kk: бірге оқу
ko_kr: 함께 독서하다
lt_lt: skaitymas su
lv: lasot ar
nb_no: lesing med
nl_nl: lezen met
pl: czytanie z
pt_br: lendo com
ro_md: citind cu
ru: чтение с
sk: čítanie s
sr: читање са
sv: läsa med
th: การอ่านด้วย
tr: ile okumak
uk: читання с
vi: đọc với
zh_tw: 與閱讀

source: Read
ar: يقرأ
bg_bg: Прочетете
bn: পড়ুন
ca: Llegeix
cs: Číst
da: Læse
de: Lesen
el: Ανάγνωση
eo: Legu
es: Leer
eu: Irakurri
fa: بخوانید
fi: Lukea
fr: Lire
gl: Ler
he: לִקְרוֹא
hi: पढ़ना
hr: čitati
hu: Olvas
it_it: Leggere
ja: 読む
ka: წაიკითხეთ
kk: Оқыңыз
ko_kr: 읽다
lt_lt: Skaityti
lv: Lasīt
nb_no: Lese
nl_nl: Lezen
pl: Czytać
pt_br: Ler
ro_md: Citire
ru: Читать
sk: Prečítajte si
sr: Читај
sv: Läsa
th: อ่าน
tr: Okumak
uk: Прочитайте
vi: Đọc
zh_tw: 讀

source: Show All
ar: إظهار الكل
bg_bg: Покажи всички
bn: সব দেখান
ca: Mostra-ho tot
cs: Zobrazit vše
da: Vis alle
de: Alle anzeigen
el: Εμφάνιση όλων
eo: Montri Ĉion
es: Mostrar todo
eu: Erakutsi guztiak
fa: نمایش همه
fi: Näytä kaikki
fr: Afficher tout
gl: Mostrar todo
he: הצג הכל
hi: सब दिखाएं
hr: Prikaži sve
hu: Összes megjelenítése
it_it: Mostra tutto
ja: すべて表示
ka: ყველას ჩვენება
kk: Барлығын көрсету
ko_kr: 모두 표시
lt_lt: Rodyti viską
lv: Rādīt visu
nb_no: Vis alle
nl_nl: Toon alles
pl: Pokaż wszystko
pt_br: Mostrar tudo
ro_md: Arată toate
ru: Показать все
sk: Zobraziť všetko
sr: Прикажи све
sv: Visa alla
th: แสดงทั้งหมด
tr: Tümünü Göster
uk: Показати все
vi: Hiển thị tất cả
zh_tw: 顯示全部

source: Showing all groups
ar: عرض كافة المجموعات
bg_bg: Показване на всички групи
bn: সব গ্রুপ দেখাচ্ছে
ca: Es mostren tots els grups
cs: Zobrazují se všechny skupiny
da: Viser alle grupper
de: Alle Gruppen werden angezeigt
el: Εμφάνιση όλων των ομάδων
eo: Montrante ĉiujn grupojn
es: Mostrando todos los grupos
eu: Talde guztiak erakusten
fa: نمایش همه گروه ها
fi: Näytetään kaikki ryhmät
fr: Afficher tous les groupes
gl: Mostrando todos os grupos
he: מציג את כל הקבוצות
hi: सभी समूह दिखाए जा रहे हैं
hr: Prikaz svih grupa
hu: Az összes csoport megjelenítése
it_it: Visualizzazione di tutti i gruppi
ja: すべてのグループを表示しています
ka: ნაჩვენებია ყველა ჯგუფი
kk: Барлық топтарды көрсету
ko_kr: 모든 그룹 표시
lt_lt: Rodomos visos grupės
lv: Tiek rādītas visas grupas
nb_no: Viser alle grupper
nl_nl: Alle groepen weergeven
pl: Wyświetlanie wszystkich grup
pt_br: Mostrando todos os grupos
ro_md: Se afișează toate grupurile
ru: Показаны все группы
sk: Zobrazujú sa všetky skupiny
sr: Приказују се све групе
sv: Visar alla grupper
th: กำลังแสดงทุกกลุ่ม
tr: Tüm gruplar gösteriliyor
uk: Показані всі групи
vi: Hiển thị tất cả các nhóm
zh_tw: 顯示所有組

source: Filtered to
ar: تمت التصفية إلى
bg_bg: Филтриран до
bn: এ ফিল্টার করা হয়েছে
ca: Filtrat a
cs: Filtrováno na
da: Filtreret til
de: Gefiltert nach
el: Φιλτράρεται σε
eo: Filtrita al
es: Filtrado a
eu: Iragazita
fa: فیلتر شده به
fi: Suodatettu kohteeseen
fr: Filtré vers
gl: Filtrado para
he: מסונן ל
hi: को फ़िल्टर किया गया
hr: Filtrirano na
hu: Szűrve erre:
it_it: Filtrato a
ja: フィルタリングされたもの
ka: გაფილტრული
kk: сүзгіден өткен
ko_kr: 다음으로 필터링됨
lt_lt: Filtruojama į
lv: Filtrēts uz
nb_no: Filtrert til
nl_nl: Gefilterd naar
pl: Filtrowane do
pt_br: Filtrado para
ro_md: Filtrată la
ru: Отфильтровано по
sk: Filtrované na
sr: Филтрирано на
sv: Filtrerat till
th: กรองเป็น
tr: Şuna göre filtrelendi:
uk: Відфільтровано до
vi: Đã lọc thành
zh_tw: 過濾到

source: Download unread chapters...
ar: تحميل الفصول غير المقروءة...
bg_bg: Изтегляне на непрочетени глави...
bn: অপঠিত অধ্যায়গুলি ডাউনলোড করুন...
ca: Descarrega els capítols no llegits...
cs: Stáhnout nepřečtené kapitoly...
da: Download ulæste kapitler...
de: Ungelesene Kapitel herunterladen...
el: Λήψη μη αναγνωσμένων κεφαλαίων...
eo: Elŝutu nelegitajn ĉapitrojn...
es: Descargar capítulos no leídos...
eu: Deskargatu irakurri gabeko kapituluak...
fa: دانلود فصل های خوانده نشده...
fi: Lataa lukemattomat luvut...
fr: Téléchargez les chapitres non lus...
gl: Descargar capítulos sen ler...
he: הורד פרקים שלא נקראו...
hi: अपठित अध्याय डाउनलोड करें...
hr: Preuzmi nepročitana poglavlja...
hu: Olvasatlan fejezetek letöltése...
it_it: Scarica capitoli non letti...
ja: 未読の章をダウンロード...
ka: ჩამოტვირთეთ წაუკითხავი თავები...
kk: Оқылмаған тарауларды жүктеп алу...
ko_kr: 읽지 않은 챕터 다운로드...
lt_lt: Atsisiųsti neskaitytus skyrius...
lv: Lejupielādēt nelasītās nodaļas...
nb_no: Last ned uleste kapitler...
nl_nl: Ongelezen hoofdstukken downloaden...
pl: Pobierz nieprzeczytane rozdziały...
pt_br: Baixar capítulos não lidos...
ro_md: Descărcați capitolele necitite...
ru: Скачать непрочитанные главы...
sk: Stiahnuť neprečítané kapitoly...
sr: Преузмите непрочитана поглавља...
sv: Ladda ner olästa kapitel...
th: ดาวน์โหลดบทที่ยังไม่ได้อ่าน...
tr: Okunmamış bölümleri indirin...
uk: Завантажити непрочитані розділи...
vi: Tải xuống các chương chưa đọc...
zh_tw: 下載未讀章節...

source: Amount of unread chapters (default: all)
ar: مقدار الفصول غير المقروءة (الافتراضي: الكل)
bg_bg: Брой непрочетени глави (по подразбиране: всички)
bn: অপঠিত অধ্যায়ের পরিমাণ (ডিফল্ট: সব)
ca: Quantitat de capítols no llegits (per defecte: tots)
cs: Počet nepřečtených kapitol (výchozí: všechny)
da: Antal ulæste kapitler (standard: alle)
de: Anzahl ungelesener Kapitel (Standard: alle)
el: Ποσότητα μη αναγνωσμένων κεφαλαίων (προεπιλογή: όλα)
eo: Kvanto da nelegitaj ĉapitroj (defaŭlte: ĉiuj)
es: Cantidad de capítulos no leídos (predeterminado: todos)
eu: Irakurri gabeko kapituluen kopurua (lehenetsia: guztiak)
fa: تعداد فصل های خوانده نشده (پیش فرض: همه)
fi: Lukemattomien lukujen määrä (oletus: kaikki)
fr: Nombre de chapitres non lus (par défaut : tous)
gl: Cantidade de capítulos non lidos (predeterminado: todos)
he: כמות הפרקים שלא נקראו (ברירת מחדל: הכל)
hi: अपठित अध्यायों की मात्रा (डिफ़ॉल्ट: सभी)
hr: Količina nepročitanih poglavlja (zadano: sva)
hu: Olvasatlan fejezetek száma (alapértelmezett: összes)
it_it: Quantità di capitoli non letti (impostazione predefinita: tutti)
ja: 未読の章の量 (デフォルト: すべて)
ka: წაუკითხავი თავების რაოდენობა (ნაგულისხმევი: ყველა)
kk: Оқылмаған тараулар саны (әдепкі: барлығы)
ko_kr: 읽지 않은 장의 수(기본값: 전체)
lt_lt: Neskaitytų skyrių skaičius (numatytasis: visi)
lv: Nelasīto nodaļu skaits (noklusējums: visas)
nb_no: Antall uleste kapitler (standard: alle)
nl_nl: Aantal ongelezen hoofdstukken (standaard: alles)
pl: Liczba nieprzeczytanych rozdziałów (domyślnie: wszystkie)
pt_br: Quantidade de capítulos não lidos (padrão: todos)
ro_md: Cantitatea de capitole necitite (implicit: toate)
ru: Количество непрочитанных глав (по умолчанию: все)
sk: Počet neprečítaných kapitol (predvolené: všetky)
sr: Количина непрочитаних поглавља (подразумевано: сва)
sv: Antal olästa kapitel (standard: alla)
th: จำนวนบทที่ยังไม่ได้อ่าน (ค่าเริ่มต้น: ทั้งหมด)
tr: Okunmamış bölümlerin miktarı (varsayılan: tümü)
uk: Кількість непрочитаних розділів (за замовчуванням: усі)
vi: Số lượng chương chưa đọc (mặc định: tất cả)
zh_tw: 未讀章節數量（默認：全部）

source: Specify amount or leave empty for all.
ar: حدد المبلغ أو اتركه فارغًا للجميع.
bg_bg: Посочете сумата или оставете празно за всички.
bn: পরিমাণ নির্দিষ্ট করুন বা সবার জন্য খালি রাখুন।
ca: Especifiqueu la quantitat o deixeu-ho buit per a tots.
cs: Zadejte částku nebo ponechte prázdné pro všechny.
da: Angiv beløb eller lad stå tomt for alle.
de: Geben Sie den Betrag an oder lassen Sie das Feld für alle leer.
el: Προσδιορίστε το ποσό ή αφήστε κενό για όλους.
eo: Indiku kvanton aŭ lasu malplena por ĉiuj.
es: Especifique el monto o déjelo vacío para todos.
eu: Zehaztu zenbatekoa edo utzi hutsik guztientzat.
fa: مقدار را مشخص کنید یا برای همه خالی بگذارید.
fi: Määritä määrä tai jätä tyhjäksi kaikille.
fr: Précisez le montant ou laissez vide pour tous.
gl: Especifique a cantidade ou déixao baleiro para todos.
he: ציין כמות או השאר ריק עבור כולם.
hi: राशि निर्दिष्ट करें या सभी के लिए खाली छोड़ दें।
hr: Navedite iznos ili ostavite prazno za sve.
hu: Adja meg az összeget, vagy hagyja üresen az összeset.
it_it: Specificare l'importo o lasciare vuoto per tutti.
ja: 金額を指定するか、すべて空のままにします。
ka: მიუთითეთ თანხა ან დატოვეთ ცარიელი ყველასთვის.
kk: соманы көрсетіңіз немесе барлығы үшін бос қалдырыңыз.
ko_kr: 금액을 지정하거나 모두 비워 두세요.
lt_lt: Nurodykite sumą arba palikite tuščią visiems.
lv: Norādiet summu vai atstājiet tukšu visiem.
nb_no: Angi beløp eller la stå tomt for alle.
nl_nl: Geef het bedrag op of laat het voor iedereen leeg.
pl: Podaj kwotę lub pozostaw puste dla wszystkich.
pt_br: Especifique o valor ou deixe em branco para todos.
ro_md: Specificați cantitatea sau lăsați necompletat pentru toți.
ru: Укажите сумму или оставьте пустым для всех.
sk: Zadajte množstvo alebo nechajte prázdne pre všetkých.
sr: Наведите износ или оставите празно за све.
sv: Ange belopp eller lämna tomt för alla.
th: ระบุจำนวนหรือเว้นว่างไว้ทั้งหมด
tr: Tutarı belirtin veya tümü için boş bırakın.
uk: Вкажіть суму або залиште пустим для всіх.
vi: Chỉ định số tiền hoặc để trống cho tất cả.
zh_tw: 指定金額或全部留空。

source: Will download from
ar: سيتم التحميل من
bg_bg: Ще се изтегли от
bn: থেকে ডাউনলোড হবে
ca: Es baixarà de
cs: Bude stahovat z
da: Vil downloade fra
de: Wird heruntergeladen von
el: Θα γίνει λήψη από
eo: Elŝutos de
es: Se descargará desde
eu: Hemendik deskargatuko da
fa: دانلود خواهد شد از
fi: Ladataan osoitteesta
fr: Sera téléchargé à partir de
gl: Descargarase de
he: יוריד מ
hi: से डाउनलोड होगा
hr: Preuzet će se s
hu: Letölthető innen
it_it: Verrà scaricato da
ja: からダウンロードします
ka: ჩამოიტვირთება დან
kk: бастап жүктеп алады
ko_kr: 다음에서 다운로드됩니다.
lt_lt: Atsisiųs iš
lv: Tiks lejupielādēts no
nb_no: Vil laste ned fra
nl_nl: Zal downloaden van
pl: Pobiorę z
pt_br: Será baixado de
ro_md: Se va descărca de la
ru: Буду скачивать с
sk: Stiahne sa z
sr: Преузет ће се са
sv: Kommer att ladda ner från
th: จะดาวน์โหลดจาก
tr: Şuradan indirilecek:
uk: Буде завантажено з
vi: Sẽ tải xuống từ
zh_tw: 將從下載

source: Specify the amount of unread chapters to download
ar: حدد مقدار الفصول غير المقروءة المراد تنزيلها
bg_bg: Посочете количеството непрочетени глави за изтегляне
bn: ডাউনলোড করার জন্য অপঠিত অধ্যায়ের পরিমাণ উল্লেখ করুন
ca: Especifiqueu la quantitat de capítols no llegits per descarregar
cs: Zadejte množství nepřečtených kapitol ke stažení
da: Angiv mængden af ​​ulæste kapitler, der skal downloades
de: Geben Sie die Anzahl der herunterzuladenden ungelesenen Kapitel an
el: Καθορίστε τον αριθμό των μη αναγνωσμένων κεφαλαίων προς λήψη
eo: Indiku la kvanton da nelegitaj ĉapitroj por elŝuti
es: Especificar la cantidad de capítulos no leídos para descargar
eu: Zehaztu deskargatu beharreko irakurri gabeko kapitulu kopurua
fa: مقدار فصل های خوانده نشده را برای دانلود مشخص کنید
fi: Määritä ladattavien lukemattomien lukujen määrä
fr: Spécifiez le nombre de chapitres non lus à télécharger
gl: Especifique a cantidade de capítulos sen ler para descargar
he: ציין את כמות הפרקים שלא נקראו להורדה
hi: डाउनलोड करने के लिए अपठित अध्यायों की मात्रा निर्दिष्ट करें
hr: Odredite količinu nepročitanih poglavlja za preuzimanje
hu: Adja meg a letöltendő olvasatlan fejezetek számát
it_it: Specificare la quantità di capitoli non letti da scaricare
ja: ダウンロードする未読の章の量を指定します
ka: მიუთითეთ წაუკითხავი თავების რაოდენობა ჩამოსატვირთად
kk: Жүктеп алынатын оқылмаған тараулар санын көрсетіңіз
ko_kr: 다운로드할 읽지 않은 장의 양을 지정하세요.
lt_lt: Nurodykite atsisiunčiamų neskaitytų skyrių skaičių
lv: Norādiet lejupielādējamo nelasīto nodaļu skaitu
nb_no: Angi mengden uleste kapitler som skal lastes ned
nl_nl: Geef het aantal ongelezen hoofdstukken op dat u wilt downloaden
pl: Określ liczbę nieprzeczytanych rozdziałów do pobrania
pt_br: Especifique a quantidade de capítulos não lidos para download
ro_md: Specificați cantitatea de capitole necitite de descărcat
ru: Укажите количество непрочитанных глав для скачивания
sk: Zadajte počet neprečítaných kapitol na stiahnutie
sr: Одредите количину непрочитаних поглавља за преузимање
sv: Ange antalet olästa kapitel som ska laddas ned
th: ระบุจำนวนบทที่ยังไม่ได้อ่านเพื่อดาวน์โหลด
tr: İndirilecek okunmamış bölümlerin miktarını belirtin
uk: Укажіть кількість непрочитаних розділів для завантаження
vi: Chỉ định số lượng chương chưa đọc để tải xuống
zh_tw: 指定要下載的未讀章節數量

source: or leave empty to download all of them.
ar: أو اتركه فارغًا لتنزيله جميعًا.
bg_bg: или оставете празно, за да изтеглите всички.
bn: অথবা তাদের সব ডাউনলোড করতে খালি ছেড়ে দিন।
ca: o deixa buit per descarregar-los tots.
cs: nebo ponechte prázdné, chcete-li stáhnout všechny.
da: eller lad stå tomt for at downloade dem alle.
de: oder leer lassen, um alle herunterzuladen.
el: ή αφήστε το κενό για να τα κατεβάσετε όλα.
eo: aŭ lasu malplena por elŝuti ĉiujn.
es: o déjelo vacío para descargarlos todos.
eu: edo utzi hutsik denak deskargatzeko.
fa: یا خالی بگذارید تا همه آنها را دانلود کنید.
fi: tai jätä tyhjäksi ladataksesi ne kaikki.
fr: ou laissez vide pour tous les télécharger.
gl: ou deixa o baleiro para descargalos todos.
he: או השאר ריק כדי להוריד את כולם.
hi: या उन सभी को डाउनलोड करने के लिए खाली छोड़ दें।
hr: ili ostavite prazno za preuzimanje svih.
hu: vagy hagyja üresen az összes letöltéséhez.
it_it: oppure lascia vuoto per scaricarli tutti.
ja: または、すべてをダウンロードするには空のままにしてください。
ka: ან დატოვეთ ცარიელი ყველა ჩამოსატვირთად.
kk: немесе олардың барлығын жүктеп алу үшін бос қалдырыңыз.
ko_kr: 또는 모두 다운로드하려면 비워 두세요.
lt_lt: arba palikite tuščią, kad atsisiųstumėte juos visus.
lv: vai atstājiet tukšu, lai lejupielādētu tos visus.
nb_no: eller la stå tomt for å laste ned alle.
nl_nl: of laat leeg om ze allemaal te downloaden.
pl: lub pozostaw puste, aby pobrać je wszystkie.
pt_br: ou deixe em branco para baixar todos eles.
ro_md: sau lăsați gol pentru a le descărca pe toate.
ru: или оставьте пустым, чтобы загрузить все.
sk: alebo ponechajte prázdne, ak chcete stiahnuť všetky.
sr: или оставите празно да бисте их све преузели.
sv: eller lämna tomt för att ladda ner alla.
th: หรือเว้นว่างไว้เพื่อดาวน์โหลดทั้งหมด
tr: veya hepsini indirmek için boş bırakın.
uk: або залиште пустим, щоб завантажити їх усі.
vi: hoặc để trống để tải xuống tất cả chúng.
zh_tw: 或留空以下載全部。

source: Invalid amount of chapters!
ar: كمية غير صالحة من الفصول!
bg_bg: Невалиден брой глави!
bn: অধ্যায় পরিমাণ অবৈধ!
ca: Quantitat de capítols no vàlida!
cs: Neplatný počet kapitol!
da: Ugyldigt antal kapitler!
de: Ungültige Anzahl an Kapiteln!
el: Μη έγκυρος αριθμός κεφαλαίων!
eo: Nevalida kvanto da ĉapitroj!
es: ¡Cantidad de capítulos no válida!
eu: Kapitulu kopuru baliogabea!
fa: تعداد فصل نامعتبر است!
fi: Virheellinen lukujen määrä!
fr: Nombre de chapitres invalide !
gl: Cantidade de capítulos non válida!
he: כמות פרקים לא חוקית!
hi: अध्यायों की अमान्य संख्या!
hr: Nevažeći broj poglavlja!
hu: Érvénytelen számú fejezet!
it_it: Quantità di capitoli non valida!
ja: 章の数が無効です!
ka: თავების არასწორი რაოდენობა!
kk: Тараулардың саны жарамсыз!
ko_kr: 챕터 수가 잘못되었습니다!
lt_lt: Neteisingas skyrių skaičius!
lv: Nederīgs nodaļu skaits!
nb_no: Ugyldig antall kapitler!
nl_nl: Ongeldig aantal hoofdstukken!
pl: Nieprawidłowa liczba rozdziałów!
pt_br: Quantidade inválida de capítulos!
ro_md: Număr nevalid de capitole!
ru: Неверное количество глав!
sk: Neplatný počet kapitol!
sr: Неважећи број поглавља!
sv: Ogiltigt antal kapitel!
th: จำนวนบทไม่ถูกต้อง!
tr: Geçersiz bölüm sayısı!
uk: Неправильна кількість розділів!
vi: Số lượng chương không hợp lệ!
zh_tw: 章節數量無效！
