Repository: tachibana-shin/rakuyomi
Catalog: frontend/rakuyomi.koplugin/l10n/*/koreader.po
Languages: ar, bg_bg, bn, ca, cs, da, de, el, eo, es, eu, fa, fi, fr, gl, he, hi, hr, hu, it_it, ja, ka, kk, ko_kr, lt_lt, lv, nb_no, nl_nl, pl, pt_br, ro_md, ru, sk, sr, sv, th, tr, uk, vi, zh_tw

source: Delete this notification?
ar: هل تريد حذف هذا الإشعار؟
bg_bg: Да се ​​изтрие ли това известие?
bn: এই বিজ্ঞপ্তি মুছবেন?
ca: Vols suprimir aquesta notificació?
cs: Smazat toto oznámení?
da: Vil du slette denne notifikation?
de: Diese Benachrichtigung löschen?
el: Διαγραφή αυτής της ειδοποίησης;
eo: Ĉu forigi ĉi tiun sciigon?
es: ¿Eliminar esta notificación?
eu: Jakinarazpen hau ezabatu nahi duzu?
fa: این اعلان حذف شود؟
fi: Poistetaanko tämä ilmoitus?
fr: Supprimer cette notification ?
gl: Queres eliminar esta notificación?
he: למחוק את ההודעה הזו?
hi: यह अधिसूचना हटाएं?
hr: Izbrisati ovu obavijest?
hu: Törli ezt az értesítést?
it_it: Eliminare questa notifica?
ja: この通知を削除しますか?
ka: წაშალოთ ეს შეტყობინება?
kk: Бұл хабарландыру жойылсын ба?
ko_kr: 이 알림을 삭제하시겠습니까?
lt_lt: Ištrinti šį pranešimą?
lv: Vai dzēst šo paziņojumu?
nb_no: Vil du slette dette varselet?
nl_nl: Deze melding verwijderen?
pl: Usunąć to powiadomienie?
pt_br: Excluir esta notificação?
ro_md: Ștergeți această notificare?
ru: Удалить это уведомление?
sk: Odstrániť toto upozornenie?
sr: Желите ли да избришете ово обавештење?
sv: Vill du ta bort det här meddelandet?
th: ลบการแจ้งเตือนนี้ใช่ไหม
tr: Bu bildirim silinsin mi?
uk: Видалити це сповіщення?
vi: Xóa thông báo này?
zh_tw: 刪除該通知嗎？

source: Delete
ar: يمسح
bg_bg: Изтриване
bn: মুছে দিন
ca: Suprimeix
cs: Vymazat
da: Slet
de: Löschen
el: Διαγράφω
eo: Forigi
es: Borrar
eu: Ezabatu
fa: حذف کنید
fi: Poistaa
fr: Supprimer
gl: Eliminar
he: לִמְחוֹק
hi: मिटाना
hr: Izbrisati
hu: Töröl
it_it: Eliminare
ja: 消去
ka: წაშლა
kk: Жою
ko_kr: 삭제
lt_lt: Ištrinti
lv: Dzēst
nb_no: Slett
nl_nl: Verwijderen
pl: Usuwać
pt_br: Excluir
ro_md: Şterge
ru: Удалить
sk: Odstrániť
sr: Избриши
sv: Radera
th: ลบ
tr: Silmek
uk: Видалити
vi: Xóa bỏ
zh_tw: 刪除

source: Some features may be limited
ar: قد تكون بعض الميزات محدودة
bg_bg: Някои функции може да са ограничени
bn: কিছু বৈশিষ্ট্য সীমিত হতে পারে
ca: Algunes funcions poden ser limitades
cs: Některé funkce mohou být omezené
da: Nogle funktioner kan være begrænsede
de: Einige Funktionen können eingeschränkt sein
el: Ορισμένες λειτουργίες ενδέχεται να είναι περιορισμένες
eo: Iuj funkcioj povas esti limigitaj
es: Algunas funciones pueden ser limitadas
eu: Baliteke funtzio batzuk mugatuak izatea
fa: برخی از ویژگی ها ممکن است محدود باشد
fi: Jotkin ominaisuudet voivat olla rajoitettuja
fr: Certaines fonctionnalités peuvent être limitées
gl: Algunhas funcións poden estar limitadas
he: חלק מהתכונות עשויות להיות מוגבלות
hi: कुछ सुविधाएं सीमित हो सकती हैं
hr: Neke značajke mogu biti ograničene
hu: Egyes funkciók korlátozottak lehetnek
it_it: Alcune funzionalità potrebbero essere limitate
ja: 一部の機能が制限される場合があります
ka: ზოგიერთი ფუნქცია შეიძლება შეზღუდული იყოს
kk: Кейбір мүмкіндіктер шектеулі болуы мүмкін
ko_kr: 일부 기능이 제한될 수 있습니다.
lt_lt: Kai kurios funkcijos gali būti ribotos
lv: Dažas funkcijas var būt ierobežotas
nb_no: Noen funksjoner kan være begrenset
nl_nl: Sommige functies kunnen beperkt zijn
pl: Niektóre funkcje mogą być ograniczone
pt_br: Alguns recursos podem ser limitados
ro_md: Unele caracteristici pot fi limitate
ru: Некоторые функции могут быть ограничены
sk: Niektoré funkcie môžu byť obmedzené
sr: Неке функције могу бити ограничене
sv: Vissa funktioner kan vara begränsade
th: คุณสมบัติบางอย่างอาจถูกจำกัด
tr: Bazı özellikler sınırlı olabilir
uk: Деякі функції можуть бути обмежені
vi: Một số tính năng có thể bị hạn chế
zh_tw: 某些功能可能會受到限制

source: You appear to be offline
ar: يبدو أنك غير متصل
bg_bg: Изглежда, че сте офлайн
bn: আপনি অফলাইনে আছেন বলে মনে হচ্ছে
ca: Sembla que no tens connexió
cs: Zdá se, že jste offline
da: Du ser ud til at være offline
de: Sie scheinen offline zu sein
el: Φαίνεται ότι είστε εκτός σύνδεσης
eo: Vi ŝajnas esti eksterrete
es: Parece que estás desconectado
eu: Lineaz kanpo zaudela dirudi
fa: به نظر می رسد آفلاین هستید
fi: Näytät olevan offline-tilassa
fr: Vous semblez être hors ligne
gl: Parece que non estás conectado
he: נראה שאתה במצב לא מקוון
hi: आप ऑफ़लाइन प्रतीत होते हैं
hr: Čini se da ste izvan mreže
hu: Úgy tűnik, offline vagy
it_it: Sembra che tu sia offline
ja: オフラインのようです
ka: როგორც ჩანს, ხაზგარეშე ხართ
kk: Сіз желіден тыс сияқтысыз
ko_kr: 오프라인 상태인 것 같습니다
lt_lt: Atrodo, kad esate neprisijungęs
lv: Šķiet, ka esat bezsaistē
nb_no: Du ser ut til å være frakoblet
nl_nl: Het lijkt erop dat je offline bent
pl: Wygląda na to, że jesteś offline
pt_br: Você parece estar off-line
ro_md: Pari a fi offline
ru: Кажется, вы не в сети
sk: Zdá sa, že ste offline
sr: Изгледа да сте ван мреже
sv: Du verkar vara offline
th: ดูเหมือนว่าคุณจะออฟไลน์
tr: Çevrimdışı görünüyorsunuz
uk: Здається, ви офлайн
vi: Có vẻ như bạn đang ngoại tuyến
zh_tw: 您似乎處於離線狀態

source: • You can still read any downloaded manga chapters
ar: • لا يزال بإمكانك قراءة أي فصول مانغا تم تنزيلها
bg_bg: • Все още можете да четете всички изтеглени глави от манга
bn: • আপনি এখনও ডাউনলোড করা মাঙ্গা অধ্যায় পড়তে পারেন
ca: • Encara podeu llegir els capítols de manga descarregats
cs: • Stále si můžete přečíst všechny stažené manga kapitoly
da: • Du kan stadig læse alle downloadede mangakapitler
de: • Sie können weiterhin alle heruntergeladenen Manga-Kapitel lesen
el: • Μπορείτε ακόμα να διαβάσετε τυχόν ληφθέντα κεφάλαια manga
eo: • Vi ankoraŭ povas legi iujn ajn elŝutitajn mangaĉapitrojn
es: • Aún puedes leer los capítulos de manga descargados.
eu: • Deskargatutako manga-kapituluak irakur ditzakezu oraindik
fa: • همچنان می توانید هر فصل مانگا دانلود شده را بخوانید
fi: • Voit silti lukea kaikki ladatut mangaluvut
fr: • Vous pouvez toujours lire tous les chapitres de manga téléchargés
gl: • Aínda podes ler os capítulos de manga descargados
he: • אתה עדיין יכול לקרוא את כל פרקי המנגה שהורדת
hi: • आप अभी भी डाउनलोड किए गए किसी भी मंगा अध्याय को पढ़ सकते हैं
hr: • I dalje možete čitati sva preuzeta poglavlja mange
hu: • Továbbra is elolvashatja a letöltött manga fejezeteket
it_it: • È comunque possibile leggere tutti i capitoli manga scaricati
ja: • ダウンロードしたマンガの章は引き続き読むことができます
ka: • თქვენ კვლავ შეგიძლიათ წაიკითხოთ ნებისმიერი გადმოწერილი მანგას თავი
kk: • Жүктеп алынған кез келген манга тарауларын әлі де оқи аласыз
ko_kr: • 다운로드한 만화 챕터는 계속해서 읽을 수 있습니다.
lt_lt: • Vis tiek galite skaityti visus atsisiųstus mangos skyrius
lv: • Jūs joprojām varat lasīt visas lejupielādētās manga nodaļas
nb_no: • Du kan fortsatt lese alle nedlastede mangakapitler
nl_nl: • Je kunt nog steeds alle gedownloade mangahoofdstukken lezen
pl: • Nadal możesz czytać pobrane rozdziały mangi
pt_br: • Você ainda pode ler qualquer capítulo de mangá baixado
ro_md: • Puteți citi în continuare orice capitol de manga descărcat
ru: • Вы по-прежнему можете читать любые загруженные главы манги.
sk: • Stále si môžete prečítať všetky stiahnuté kapitoly manga
sr: • И даље можете читати сва преузета поглавља манге
sv: • Du kan fortfarande läsa alla nedladdade mangakapitel
th: • คุณยังคงอ่านมังงะตอนต่างๆ ที่ดาวน์โหลดไว้ได้
tr: • İndirilen manga bölümlerini hâlâ okuyabilirsiniz
uk: • Ви все ще можете читати будь-які завантажені розділи манги
vi: • Bạn vẫn có thể đọc mọi chương manga đã tải xuống
zh_tw: •您仍然可以閱讀任何下載的漫畫章節

source: • Your library content will be available
ar: • سيكون محتوى مكتبتك متاحًا
bg_bg: • Съдържанието на вашата библиотека ще бъде достъпно
bn: • আপনার লাইব্রেরি বিষয়বস্তু উপলব্ধ হবে
ca: • El contingut de la vostra biblioteca estarà disponible
cs: • Obsah vaší knihovny bude k dispozici
da: • Dit biblioteksindhold vil være tilgængeligt
de: • Ihre Bibliotheksinhalte sind verfügbar
el: • Το περιεχόμενο της βιβλιοθήκης σας θα είναι διαθέσιμο
eo: • Via biblioteko enhavo estos disponebla
es: • El contenido de su biblioteca estará disponible
eu: • Zure liburutegiko edukia eskuragarri egongo da
fa: • محتوای کتابخانه شما در دسترس خواهد بود
fi: • Kirjastosi sisältö on saatavilla
fr: • Le contenu de votre bibliothèque sera disponible
gl: • O contido da túa biblioteca estará dispoñible
he: • תוכן הספרייה שלך יהיה זמין
hi: • आपकी लाइब्रेरी सामग्री उपलब्ध होगी
hr: • Sadržaj vaše knjižnice bit će dostupan
hu: • A könyvtár tartalma elérhető lesz
it_it: • Il contenuto della libreria sarà disponibile
ja: • ライブラリのコンテンツが利用可能になります
ka: • ხელმისაწვდომი იქნება თქვენი ბიბლიოთეკის შინაარსი
kk: • Кітапхана мазмұны қолжетімді болады
ko_kr: • 라이브러리 콘텐츠를 사용할 수 있습니다.
lt_lt: • Jūsų bibliotekos turinys bus pasiekiamas
lv: • Jūsu bibliotēkas saturs būs pieejams
nb_no: • Bibliotekets innhold vil være tilgjengelig
nl_nl: • Uw bibliotheekinhoud zal beschikbaar zijn
pl: • Zawartość Twojej biblioteki będzie dostępna
pt_br: • O conteúdo da sua biblioteca estará disponível
ro_md: • Conținutul bibliotecii dvs. va fi disponibil
ru: • Содержимое вашей библиотеки будет доступно.
sk: • Obsah vašej knižnice bude k dispozícii
sr: • Ваш библиотечки садржај ће бити доступан
sv: • Ditt biblioteksinnehåll kommer att vara tillgängligt
th: • เนื้อหาในห้องสมุดของคุณจะพร้อมใช้งาน
tr: • Kütüphane içeriğiniz mevcut olacak
uk: • Вміст вашої бібліотеки буде доступним
vi: • Nội dung thư viện của bạn sẽ có sẵn
zh_tw: • 您的圖書館內容將可用

source: • New content and updates require a connection
ar: • المحتوى الجديد والتحديثات تتطلب اتصالاً
bg_bg: • Ново съдържание и актуализации изискват връзка
bn: • নতুন বিষয়বস্তু এবং আপডেটের জন্য একটি সংযোগ প্রয়োজন৷
ca: • El contingut nou i les actualitzacions requereixen una connexió
cs: • Nový obsah a aktualizace vyžadují připojení
da: • Nyt indhold og opdateringer kræver en forbindelse
de: • Neue Inhalte und Updates erfordern eine Verbindung
el: • Το νέο περιεχόμενο και οι ενημερώσεις απαιτούν σύνδεση
eo: • Nova enhavo kaj ĝisdatigoj postulas konekton
es: • El nuevo contenido y las actualizaciones requieren una conexión
eu: • Eduki berriek eta eguneratzeek konexioa behar dute
fa: • محتوای جدید و به روز رسانی نیاز به اتصال دارند
fi: • Uusi sisältö ja päivitykset vaativat yhteyden
fr: • Le nouveau contenu et les mises à jour nécessitent une connexion
gl: • Os novos contidos e actualizacións requiren unha conexión
he: • תוכן ועדכונים חדשים דורשים חיבור
hi: • नई सामग्री और अपडेट के लिए कनेक्शन की आवश्यकता होती है
hr: • Novi sadržaj i ažuriranja zahtijevaju vezu
hu: • Az új tartalmakhoz és frissítésekhez kapcsolat szükséges
it_it: • Nuovi contenuti e aggiornamenti richiedono una connessione
ja: • 新しいコンテンツとアップデートには接続が必要です
ka: • ახალი შინაარსი და განახლებები საჭიროებს კავშირს
kk: • Жаңа мазмұн мен жаңартулар қосылымды қажет етеді
ko_kr: • 새로운 콘텐츠와 업데이트를 이용하려면 연결이 필요합니다.
lt_lt: • Naujam turiniui ir naujinimams reikalingas ryšys
lv: • Jaunam saturam un atjauninājumiem ir nepieciešams savienojums
nb_no: • Nytt innhold og oppdateringer krever en tilkobling
nl_nl: • Nieuwe inhoud en updates vereisen een verbinding
pl: • Nowa zawartość i aktualizacje wymagają połączenia
pt_br: • Novos conteúdos e atualizações exigem uma conexão
ro_md: • Conținutul nou și actualizările necesită o conexiune
ru: • Для нового контента и обновлений требуется подключение.
sk: • Nový obsah a aktualizácie vyžadujú pripojenie
sr: • Нови садржај и ажурирања захтевају везу
sv: • Nytt innehåll och uppdateringar kräver en anslutning
th: • เนื้อหาใหม่และการอัปเดตจำเป็นต้องมีการเชื่อมต่อ
tr: • Yeni içerik ve güncellemeler bağlantı gerektirir
uk: • Новий вміст і оновлення потребують підключення
vi: • Nội dung và cập nhật mới yêu cầu kết nối
zh_tw: • 新內容和更新需要連接

source: Close
ar: يغلق
bg_bg: затвори
bn: বন্ধ
ca: Tancar
cs: Blízko
da: Tæt
de: Schließen
el: Κοντά
eo: Fermu
es: Cerca
eu: Itxi
fa: بستن
fi: Lähellä
fr: Fermer
gl: Pechar
he: לִסְגוֹר
hi: बंद करना
hr: Zatvoriti
hu: Közeli
it_it: Vicino
ja: 近い
ka: დახურვა
kk: Жабу
ko_kr: 닫다
lt_lt: Uždaryti
lv: Aizvērt
nb_no: Lukke
nl_nl: Dichtbij
pl: Zamknąć
pt_br: Fechar
ro_md: Aproape
ru: Закрывать
sk: Zavrieť
sr: Затвори
sv: Nära
th: ปิด
tr: Kapalı
uk: Закрити
vi: Đóng
zh_tw: 關閉

source: Do not show this message again
ar: لا تظهر هذه الرسالة مرة أخرى
bg_bg: Не показвайте това съобщение отново
bn: এই বার্তাটি আবার দেখাবেন না
ca: No tornis a mostrar aquest missatge
cs: Tuto zprávu již nezobrazovat
da: Vis ikke denne besked igen
de: Diese Nachricht nicht mehr anzeigen
el: Να μην εμφανιστεί ξανά αυτό το μήνυμα
eo: Ne montru ĉi tiun mesaĝon denove
es: No mostrar este mensaje nuevamente
eu: Ez erakutsi mezu hau berriro
fa: این پیام را دیگر نشان ندهید
fi: Älä näytä tätä viestiä uudelleen
fr: Ne plus afficher ce message
gl: Non volver mostrar esta mensaxe
he: אל תציג הודעה זו שוב
hi: इस संदेश को दुबारा मत दिखाना
hr: Ne prikazuj više ovu poruku
hu: Ne jelenítse meg újra ezt az üzenetet
it_it: Non mostrare più questo messaggio
ja: このメッセージを今後表示しないでください
ka: აღარ აჩვენო ეს შეტყობინება
kk: Бұл хабарды қайта көрсетпеңіз
ko_kr: 이 메시지를 다시 표시하지 않음
lt_lt: Daugiau nerodyti šio pranešimo
lv: Vairs nerādīt šo ziņojumu
nb_no: Ikke vis denne meldingen igjen
nl_nl: Laat dit bericht niet meer zien
pl: Nie pokazuj więcej tego komunikatu
pt_br: Não mostrar esta mensagem novamente
ro_md: Nu mai afișa acest mesaj
ru: Больше не показывать это сообщение
sk: Túto správu už nezobrazovať
sr: Не приказуј поново ову поруку
sv: Visa inte detta meddelande igen
th: อย่าแสดงข้อความนี้อีก
tr: Bu mesajı bir daha gösterme
uk: Більше не показувати це повідомлення
vi: Không hiển thị lại thông báo này
zh_tw: 不再顯示此消息

source: Chapter sorting mode
ar: وضع فرز الفصل
bg_bg: Режим на сортиране на глави
bn: অধ্যায় বাছাই মোড
ca: Mode d'ordenació de capítols
cs: Režim řazení kapitol
da: Kapitelsorteringstilstand
de: Kapitelsortiermodus
el: Λειτουργία ταξινόμησης κεφαλαίων
eo: Ĉapitro-ordiga reĝimo
es: Modo de clasificación de capítulos
eu: Kapituluak ordenatzeko modua
fa: حالت مرتب‌سازی فصل
fi: Lukujen lajittelutila
fr: Mode de tri des chapitres
gl: Modo de clasificación de capítulos
he: מצב מיון פרקים
hi: अध्याय छँटाई मोड
hr: Način sortiranja poglavlja
hu: Fejezetrendezési mód
it_it: Modalità di ordinamento dei capitoli
ja: 章ソートモード
ka: თავების დახარისხების რეჟიმი
kk: Тарауларды сұрыптау режимі
ko_kr: 챕터 정렬 모드
lt_lt: Skyrių rūšiavimo režimas
lv: Nodaļu šķirošanas režīms
nb_no: Kapittelsorteringsmodus
nl_nl: Sorteermodus voor hoofdstukken
pl: Tryb sortowania rozdziałów
pt_br: Modo de classificação de capítulo
ro_md: Modul de sortare a capitolelor
ru: Режим сортировки глав
sk: Režim triedenia kapitol
sr: Режим сортирања поглавља
sv: Kapitelsorteringsläge
th: โหมดการเรียงลำดับบท
tr: Bölüm sıralama modu
uk: Режим сортування розділів
vi: Chế độ sắp xếp chương
zh_tw: 章節排序模式

source: By chapter ascending
ar: حسب الفصل تصاعديا
bg_bg: По глава възходящо
bn: অধ্যায় আরোহী দ্বারা
ca: Per capítol ascendent
cs: Po kapitolách vzestupně
da: Efter kapitel stigende
de: Kapitelweise aufsteigend
el: Ανά κεφάλαιο αύξουσα
eo: Laŭ ĉapitro supreniranta
es: Por capítulo ascendente
eu: Goranzko kapituluaren arabera
fa: با فصل صعودی
fi: Kappaleen mukaan nousevasti
fr: Par chapitre ascendant
gl: Por capítulos ascendentes
he: לפי פרק עולה
hi: अध्याय चढ़ते हुए
hr: Po poglavlju uzlazno
hu: Fejezetenként növekvő sorrendben
it_it: Per capitolo ascendente
ja: チャプター昇順で
ka: თავით აღმავალი
kk: Тараудың жоғарылауы бойынша
ko_kr: 장별 오름차순
lt_lt: Pagal skyrių didėjančia tvarka
lv: Pēc nodaļas augošā secībā
nb_no: Etter kapittel stigende
nl_nl: Per hoofdstuk oplopend
pl: Według rozdziałów rosnąco
pt_br: Por capítulo ascendente
ro_md: După capitol crescător
ru: По возрастанию главы
sk: Podľa kapitoly vzostupne
sr: По узлазном поглављу
sv: Efter kapitel stigande
th: โดยบทจากน้อยไปหามาก
tr: Bölüme göre artan
uk: По главам за зростанням
vi: Theo chương tăng dần
zh_tw: 按章節升序

source: By chapter descending
ar: حسب الفصل تنازليا
bg_bg: По глава низходящ
bn: অধ্যায় অবরোহ দ্বারা
ca: Per capítol descendent
cs: Po kapitolách sestupně
da: Efter kapitel faldende
de: Kapitelweise absteigend
el: Κατά κεφάλαιο φθίνουσα
eo: Per ĉapitro malsupreniranta
es: Por capítulo descendente
eu: Kapituluen arabera
fa: با نزول فصل
fi: Kappaleen mukaan laskeva
fr: Par chapitre décroissant
gl: Por capítulos descendentes
he: לפי פרק יורד
hi: अध्याय अवरोह द्वारा
hr: Po poglavlju silazno
hu: Fejezetenként csökkenő sorrendben
it_it: Per capitolo discendente
ja: チャプターを降順に移動
ka: თავის კლებით
kk: Төменгі тарау бойынша
ko_kr: 장 내림차순
lt_lt: Pagal skyrių mažėjančia tvarka
lv: Pēc nodaļas dilstošā secībā
nb_no: Etter kapittel fallende
nl_nl: Per hoofdstuk aflopend
pl: Według rozdziału malejąco
pt_br: Por capítulo descendente
ro_md: Pe capitol descendent
ru: По убыванию главы
sk: Podľa kapitoly zostupne
sr: По опадајућем поглављу
sv: Efter kapitel fallande
th: ตามบทจากมากไปน้อย
tr: Bölüm azalarak
uk: За главою спадання
vi: Theo chương giảm dần
zh_tw: 按章節降序

source: Library sorting mode
ar: وضع فرز المكتبة
bg_bg: Режим на сортиране на библиотека
bn: লাইব্রেরি সাজানোর মোড
ca: Mode d'ordenació de la biblioteca
cs: Režim třídění knihoven
da: Bibliotekssorteringstilstand
de: Sortiermodus der Bibliothek
el: Λειτουργία ταξινόμησης βιβλιοθήκης
eo: Biblioteko-ordiga reĝimo
es: Modo de clasificación de biblioteca
eu: Liburutegia ordenatzeko modua
fa: حالت مرتب سازی کتابخانه
fi: Kirjaston lajittelutila
fr: Mode de tri de la bibliothèque
gl: Modo de ordenación da biblioteca
he: מצב מיון ספרייה
hi: लाइब्रेरी सॉर्टिंग मोड
hr: Način sortiranja biblioteke
hu: Könyvtári rendezési mód
it_it: Modalità di ordinamento della libreria
ja: ライブラリソートモード
ka: ბიბლიოთეკის დახარისხების რეჟიმი
kk: Кітапхананы сұрыптау режимі
ko_kr: 라이브러리 정렬 모드
lt_lt: Bibliotekos rūšiavimo režimas
lv: Bibliotēkas šķirošanas režīms
nb_no: Sorteringsmodus for bibliotek
nl_nl: Sorteermodus van bibliotheek
pl: Tryb sortowania biblioteki
pt_br: Modo de classificação da biblioteca
ro_md: Modul de sortare a bibliotecii
ru: Режим сортировки библиотеки
sk: Režim triedenia knižnice
sr: Режим сортирања библиотеке
sv: Sorteringsläge för bibliotek
th: โหมดการเรียงลำดับห้องสมุด
tr: Kitaplık sıralama modu
uk: Режим сортування бібліотеки
vi: Chế độ sắp xếp thư viện
zh_tw: 圖書館排序模式

source: Ascending (Default)
ar: تصاعدي (افتراضي)
bg_bg: Възходящ (по подразбиране)
bn: আরোহী (ডিফল্ট)
ca: Creixent (per defecte)
cs: Vzestupně (výchozí)
da: Stigende (standard)
de: Aufsteigend (Standard)
el: Αύξουσα (Προεπιλογή)
eo: Ascendenta (Defaŭlte)
es: Ascendente (predeterminado)
eu: Goranzkoa (lehenetsia)
fa: صعودی (پیش فرض)
fi: Nouseva (oletus)
fr: Ascendant (par défaut)
gl: Ascendente (predeterminado)
he: עולה (ברירת מחדל)
hi: आरोही (डिफ़ॉल्ट)
hr: Uzlazno (zadano)
hu: Növekvő (alapértelmezett)
it_it: Crescente (predefinito)
ja: 昇順 (デフォルト)
ka: აღმავალი (ნაგულისხმევი)
kk: Өсу (әдепкі)
ko_kr: 오름차순(기본값)
lt_lt: Didėjantis (numatytasis)
lv: Augošā secībā (noklusējums)
nb_no: Stigende (standard)
nl_nl: Oplopend (standaard)
pl: Rosnąco (domyślnie)
pt_br: Crescente (padrão)
ro_md: Crescator (implicit)
ru: По возрастанию (по умолчанию)
sk: Vzostupne (predvolené)
sr: растуће (подразумевано)
sv: Stigande (standard)
th: จากน้อยไปมาก (ค่าเริ่มต้น)
tr: Artan (Varsayılan)
uk: За зростанням (за замовчуванням)
vi: Tăng dần (Mặc định)
zh_tw: 升序（默認）

source: Descending
ar: تنازلي
bg_bg: Спускане
bn: অবরোহী
ca: Descens
cs: Klesající
da: Faldende
de: Absteigend
el: Φθίνων
eo: Malkreskanta
es: Descendente
eu: Jaitsiera
fa: نزولی
fi: Laskeva
fr: Descendant
gl: Descendente
he: יורד
hi: अवरोही
hr: Silazni
hu: Csökkenő
it_it: Discendente
ja: 降順
ka: დაღმავალი
kk: Төмендеу
ko_kr: 내림차순
lt_lt: Mažėjantis
lv: Dilstoša
nb_no: Synkende
nl_nl: Aflopend
pl: Malejąco
pt_br: Descendente
ro_md: Descendent
ru: По убыванию
sk: Zostupne
sr: Десцендинг
sv: Fallande
th: จากมากไปน้อย
tr: Azalan
uk: Спадання
vi: Giảm dần
zh_tw: 降序

source: Title Asc
ar: عنوان تصاعدي
bg_bg: Заглавие Asc
bn: শিরোনাম Asc
ca: Títol Asc
cs: Titul Asc
da: Titel Asc
de: Titel Asc
el: Τίτλος Asc
eo: Titolo Asc
es: Título Asc
eu: Izenburua Asc
fa: عنوان صعودی
fi: Otsikko Asc
fr: Titre Asc.
gl: Título Asc
he: כותרת Asc
hi: शीर्षक Asc
hr: Naslov Asc
hu: Cím Asc
it_it: Titolo Asc
ja: タイトル昇順
ka: სათაური აღმ
kk: Атауы Asc
ko_kr: 제목 오름차순
lt_lt: Pavadinimas Asc
lv: Nosaukums Asc
nb_no: Tittel Asc
nl_nl: Titel oplopend
pl: Tytuł Rosn
pt_br: Título Asc
ro_md: Titlu Asc
ru: Название по возрастанию
sk: Titul Asc
sr: Наслов Асц
sv: Titel Asc
th: ชื่อเรื่อง รศ
tr: Başlık Artan
uk: Звання Asc
vi: Tiêu đề tăng dần
zh_tw: 標題升序

source: Title Desc
ar: وصف العنوان
bg_bg: Описание на заглавието
bn: শিরোনাম বিবরণ
ca: Títol Desc
cs: Název Popis
da: Titel Desc
de: Titelbeschr
el: Περιγραφή τίτλου
eo: Titolo Desk
es: Título Descripción
eu: Izenburua Desk
fa: توصیف عنوان
fi: Otsikko Kuvaus
fr: Description du titre
gl: Título Desc
he: כותרת תיאור
hi: शीर्षक विवरण
hr: Opis naslova
hu: Cím Leírás
it_it: Titolo Desc
ja: タイトルの説明
ka: სათაური Desc
kk: Атауын азайту
ko_kr: 제목 설명
lt_lt: Pavadinimas Aprašymas
lv: Nosaukums Aprak
nb_no: Tittel Desc
nl_nl: Titel Besch
pl: Tytuł Opis
pt_br: Descrição do título
ro_md: Titlu Desc
ru: Название Описание
sk: Názov Popis
sr: Наслов Десц
sv: Titel Desc
th: ชื่อเรื่อง ลำดับ
tr: Başlık Açıklama
uk: Назва опису
vi: Mô tả tiêu đề
zh_tw: 標題描述

source: Unread Asc
ar: تصاعدي غير مقروء
bg_bg: Непрочетени Asc
bn: অপঠিত Asc
ca: Asc. no llegit
cs: Nepřečtené Asc
da: Ulæst Asc
de: Ungelesener Asc
el: Μη αναγνωσμένο Asc
eo: Nelegita Asc
es: Asc no leído
eu: Irakurri gabeko Asc
fa: صعودی خوانده نشده
fi: Lukemattomat Asc
fr: Asc non lu
gl: Asc sen ler
he: לא נקרא Asc
hi: अपठित Asc
hr: Nepročitano Asc
hu: Olvasatlan Asc
it_it: Asc non letto
ja: 未読の昇順
ka: წაუკითხავი აღმ
kk: Оқылмаған Asc
ko_kr: 읽지 않은 오름차순
lt_lt: Neskaityti Asc
lv: Nelasītie Asc
nb_no: Ulest Asc
nl_nl: Ongelezen opl
pl: Nieprzeczytane Rosn
pt_br: Asc não lido
ro_md: Necitit Asc
ru: Непрочитанные по возрастанию
sk: Neprečítané Asc
sr: Унреад Асц
sv: Oläst Asc
th: Asc ที่ยังไม่ได้อ่าน
tr: Okunmamış Artan
uk: Непрочитаний Asc
vi: tăng chưa đọc
zh_tw: 未讀升序

source: Unread Desc
ar: وصف غير مقروء
bg_bg: Непрочетено описание
bn: অপঠিত বিবরণ
ca: Desc. no llegit
cs: Nepřečtený popis
da: Ulæst Besk
de: Ungelesene Beschreibung
el: Μη αναγνωσμένη Περιγραφή
eo: Nelegita Desk
es: Descripción no leída
eu: Irakurri gabeko Desk
fa: توصیف خوانده نشده
fi: Lukematon Kuvaus
fr: Description non lue
gl: Desc. sen ler
he: תיאור שלא נקרא
hi: अपठित विवरण
hr: Nepročitani opis
hu: Olvasatlan leírás
it_it: Descrizione non letta
ja: 未読の説明
ka: წაუკითხავი Desc
kk: Оқылмаған Түсіндіру
ko_kr: 읽지 않은 설명
lt_lt: Neskaitytas aprašas
lv: Nelasīts apraksts
nb_no: Ulest Besk
nl_nl: Ongelezen besc
pl: Nieprzeczytany opis
pt_br: Descrição não lida
ro_md: Desc. necitit
ru: Непрочитанное описание
sk: Neprečítaný popis
sr: Унреад Десц
sv: Oläst Besk
th: คำอธิบายที่ยังไม่ได้อ่าน
tr: Okunmamış Açıklama
uk: Непрочитане опис
vi: Mô tả chưa đọc
zh_tw: 未讀描述

source: Chapter storage path
ar: مسار تخزين الفصل
bg_bg: Път за съхранение на глава
bn: অধ্যায় স্টোরেজ পাথ
ca: Camí d'emmagatzematge del capítol
cs: Cesta úložiště kapitoly
da: Kapitellagringssti
de: Kapitelspeicherpfad
el: Διαδρομή αποθήκευσης κεφαλαίου
eo: Ĉapitro-stoka vojo
es: Ruta de almacenamiento del capítulo
eu: Kapitulua biltegiratzeko bidea
fa: مسیر ذخیره فصل
fi: Kappaleen tallennuspolku
fr: Chemin de stockage des chapitres
gl: Camiño de almacenamento do capítulo
he: נתיב אחסון פרק
hi: अध्याय भंडारण पथ
hr: Putanja za pohranjivanje poglavlja
hu: Fejezet tárolási útvonala
it_it: Percorso di archiviazione del capitolo
ja: 章の保存パス
ka: თავის შენახვის გზა
kk: Тарауларды сақтау жолы
ko_kr: 챕터 저장 경로
lt_lt: Skyriaus saugojimo kelias
lv: Nodaļas uzglabāšanas ceļš
nb_no: Kapittellagringsbane
nl_nl: Hoofdstukopslagpad
pl: Ścieżka przechowywania rozdziałów
pt_br: Caminho de armazenamento do capítulo
ro_md: Calea de stocare a capitolului
ru: Путь хранения глав
sk: Cesta k ukladaniu kapitol
sr: Путања за складиштење поглавља
sv: Kapitellagringsväg
th: เส้นทางการจัดเก็บบท
tr: Bölüm depolama yolu
uk: Шлях зберігання глави
vi: Đường dẫn lưu trữ chương
zh_tw: 章節存儲路徑
